{
  "slug": "a-dor-do-suicidio-1-parte-21",
  "title": "A DOR DO SUICÍDIO (1ª PARTE)",
  "date": "2025-11-21",
  "category": "Artigos",
  "author": "José Paulo Cavalcanti",
  "excerpt": "Num texto de 26/04/1926 (sem título), Fernando Pessoa (por Álvaro de Campos) faz uma provocação instigante:",
  "html": "<p>COLUNA DE 21.NOVEMBRO.2025</p><p>A DOR DO SUICÍDIO (1ª PARTE)</p><p>Num texto de 26/04/1926 (sem título), Fernando Pessoa (por Álvaro de Campos) faz uma provocação instigante:</p><p>‒ Se te queres matar, por que não te queres matar?<br>Ah, aproveita! Que eu, que tanto amo a morte e a vida,<br>Se ousasse matar-me, também me mataria.</p><p>No caso dele não era verdade, que jamais pensou nisso. Embora tenham, alguns amigos, tentado sem sucesso. Como Raul Leal, homossexual que abandonou a advocacia para viver sua triste aventura existencial; e, em Madri, se jogou sob as rodas de um automóvel. Escapando, por perícia do motorista, sem mesmo ser atingido.</p><p>Em 25/09/1930, deu-se episódio curioso. Quando Pessoa tramou um suicídio no Mata-cães da Boca do Inferno (Cascais), do mago inglês Aleister Crowley ‒ considerado, pelos jornais de seu país, como O pior homem da Inglaterra. Com ajuda de muita gente: o médium londrino A.V. Peters; o amigo Augusto Ferreira Gomes (para quem fez o prefácio de seu Quinto Império); o cunhado Caetano Dias (casado com a irmã Teca), que lhe emprestou uma cigarreira, comprada em Zanzibar, dada como de Crowley; e, até, a Scotland Yard. Mas era só brincadeira.</p><p>Único amigo de Pessoa que chegou a se suicidar, fique o registro, foi o poeta Mário de Sá Carneiro. O mesmo que, na hora de se despedir da vida, no hoje Hotel des Artistes (em Montmartre), lhe deixou esse triste bilhete:</p><p>‒ Um grande, grande adeus de seu pobre Mário de Sá Carneiro, Paris, 16 abril 1916.</p><p>O mesmo Sá Carneiro deixou também, em Página dum suicida, esses belos versos:</p><p>‒ Serei um arrojado descobridor de mundos: <br>Colombo descobriu a América; <br>Vasco da Gama, a Índia;... <br>Eu descobrirei a Morte!...</p><p>No início de texto importante (Eutanásia, suicídio assistido, ortotanásia e questões paralelas), ainda inédito, o ministro do STJ (Marcelo Navarro) Ribeiro Dantas expõe:</p><p>‒ A tensão entre decidir sobre o próprio morrer e a sacralidade ou indisponibilidade da vida, percorre toda a discussão sobre a eutanásia (ato médico que põe fim à vida a pedido do paciente) e o suicídio assistido (quando o paciente, com suporte médico, autoadministra a substância letal). Mas o próprio suicídio, entendido como possibilidade de decidir quando e como morrer, também tem a ver com isso tudo.</p><p>Vale ainda lembrar, ao falar nesse tema, do livro Suicide, mode d’emploi (A bula do suicídio), de Claude Guillon. Apesar de vetado pela censura francesa, conseguimos comprar um exemplar nas livrarias. Paris, nesse campo, é um pouco do Recife. Para quem quiser, um bom guia. Ensina como falsificar uma receita médica, para comprar os remédios certos nas farmácias; permite escolher como se quer morrer ‒ rapidamente ou devagar, com sofrimento ou não, quanto vai custar. Interessante de ler. Sobretudo por quem não esteja pensando nisso.</p><p>Faz pouco, nesse campo, tivemos uma perda importante. Do grande poeta Antônio Cícero, confrade querido na Academia Brasileira de Letras, que cometeu suicídio assistido na Suíça. E deixou, para os amigos, uma carta pungente. Seguem trechos:</p><p>‒ Encontro-me na Suíça, prestes a praticar eutanásia. O que ocorre é que minha vida se tornou insuportável. Estou sofrendo de Alzheimer. Assim, não me lembro sequer de algumas coisas que ocorreram não apenas no passado remoto, mas mesmo de coisas que ocorreram ontem. Exceto os amigos mais íntimos, como vocês, não mais reconheço muitas pessoas que encontro na rua e com as quais já convivi... Apesar de tudo isso, ainda estou lúcido bastante para reconhecer minha terrível situação... A convivência com vocês, meus amigos, era uma das coisas – senão a coisa – mais importante da minha vida. Hoje, do jeito em que me encontro, fico até com vergonha de reencontrá-los... Espero ter vivido com dignidade e espero morrer com dignidade. Eu os amo muito e lhes envio muitos beijos e abraços!</p><p>A respeito, bom lembrar novamente o ministro Ribeiro Dantas:</p><p>‒ Causar a morte de alguém — ainda que por compaixão e a pedido expresso do paciente ‒ é crime (art. 114 do Código Penal Suíço). Pena: até 3 anos de prisão ou multa. Mas o suicídio assistido é permitido em determinadas condições. Prestar auxílio para que a própria pessoa ponha fim à própria vida não é punível quando o ajudante não age por motivo egoísta (art. 115 do Código Penal).</p><p>Ao longo da vida, tive experiências pessoais dolorosas. Como a de Annie, na cidadezinha de Gilze (Holanda), que fez dito suicídio assistido; quando seu irmão e escritor Harrie Lemmens, outro amigo próximo, lhe perguntou</p><p>‒ Você está em paz?</p><p>Ela, sorrindo,</p><p>‒ Mais que isso, aliviada.</p><p>Ou o amigo Aguinaldo Lyra, colega de classe no colégio Nóbrega; depois, holandês e alto funcionário do governo, que também fez suicídio assistido. Ligou para mim poucos dias antes, em 29/10/2018, para se despedir. Perguntei</p><p>– Como vai ser?</p><p>– Até quarta, me despeço de parentes e amigos, entre eles você. Quinta, mulher e filhos. Sexta de manhã, só a mulher. No começo da tarde chegarão médico da família, enfermeiro, juiz, tabelião. E às 16 horas, na cama, tomarei uma injeção. Não sentirei dor, assim prometeram.</p><p>– Adeus, Aguinaldo, breve nos encontraremos em algum lugar.</p><p>Fim do telefonema. Fiquei paralisado. Tudo iria acontecer na sexta, 2 de novembro – Dia de Finados no Brasil, por artes do Destino. Ao meio-dia daqui. Maria Lectícia mandou rezar, nessa hora, missa para ele. Lembrei versos de Pessoa (Álvaro de Campos, Dois excertos de odes) “Vem, dolorosa/ Mão fresca sobre a testa em febre dos humildes/ Sabor de água sobre os lábios dos cansados”. Que essa mão fresca torne mais doce a sua partida, querido amigo. Descanse em paz.</p><p>Lembro também conversa com Nehemias Gueiros (presidente da OAB Federal). Na Embaixada do Brasil, em Londres, para comemorar o primeiro título na Fórmula 1 de Emerson Fittipaldi (19772). Com o piloto presente, claro. Lá estávamos a convite do embaixador Sérgio Correia da Costa e sua mulher (da época), Zazi, neta de Oswaldo Aranha. E nem pedimos explicações, a Nehemias, por ter sido redator do Ato Institucional número 2, em 27/10/1965, sacralizando a Ditadura Militar. Sem chances porque falava só na mulher que acabara de falecer, tentando suicídio por três vezes, e nos contou</p><p>‒ Sabem o que doeu de verdade?</p><p>‒ Não.<br>‒ No hospital em que estava internada para tentar se recuperar, quando eu falava no futuro, que iríamos ficar bem, ela respondia “E você ainda não percebeu que já basta? Que não quero mais?”</p><p>P.S. Continua da próxima semana.</p><p>José Paulo Cavalcanti Filho</p>"
}