{
  "slug": "a-dor-do-suicidio-final-22",
  "title": "A DOR DO SUICÍDIO (FINAL)",
  "date": "2025-11-28",
  "category": "Artigos",
  "author": "José Paulo Cavalcanti",
  "excerpt": "Semana passada escrevi sobre essa coisa terrível, o suicídio, e amigos queridos que seguiram nessa trilha. Entre eles o confrade, na Academia Brasileira de Letras, Antônio Cícero. Annie, em Gilze (Holanda). Aguinaldo Lyra, em Amsterdam (também Holanda). Ou a mulher do advogado pernambucano Nehemias Gueiros (no Rio). Agora, segue a continuação.",
  "html": "<p>COLUNA DE 28.NOVEMBRO.2025</p><p>A DOR DO SUICÍDIO (FINAL)</p><p>Semana passada escrevi sobre essa coisa terrível, o suicídio, e amigos queridos que seguiram nessa trilha. Entre eles o confrade, na Academia Brasileira de Letras, Antônio Cícero. Annie, em Gilze (Holanda). Aguinaldo Lyra, em Amsterdam (também Holanda). Ou a mulher do advogado pernambucano Nehemias Gueiros (no Rio). Agora, segue a continuação.</p><p>E começo já lembrando que entre as experiências vividas, no escritório que por tempos dividi com o Velho, houve também notícias boas. Cito apenas duas, para não alongar demais o texto. Uma quando empresário sentou na minha frente e disse com (muita) calma, e sem angústias aparentes,</p><p>‒ Vou me suicidar, estou consciente das implicações e peço apenas que depois explique por favor, à minha família, o porquê dessa fuga.</p><p>Iria perder todo seu patrimônio, muitos dependiam dele, não queria vê-los sofrer, nem tinha mais ânimo para recomeçar. E, pior, é que a culpa do desastre econômico que vivia nem era responsabilidade sua. Respondi</p><p>‒ Tenho solução melhor.</p><p>‒ Qual?</p><p>‒ Salvamos todo seu patrimônio (perdeu apenas um apartamento na Rua dos Navegantes, em Boa Viagem, já então penhorado).</p><p>‒ Prefiro!!!</p><p>Deu tudo certo e ficou feliz com a solução. Claro! Também...</p><p>De outra vez, estávamos numa reunião e notei algo estranho no olhar do cliente. Estávamos todos rindo. Mas foi como um clarão. Não perguntem como, tive a sensação clara de que iria se suicidar. Então olhei para ele, bem nos olhos, e disse</p><p>‒ Não é uma boa ideia.</p><p>‒ Qual?</p><p>‒ Essa em que você está pensando.</p><p>Ficou mudo, por algum tempo, depois desabou, e começou a chorar. Mais que isso, a urrar. De dor. E desespero. Ninguém entendeu nada, pedi que saíssem da sala, e ficamos conversando por horas. Em resumo, também deu tudo certo. Graças.</p><p>Em frente à nossa casa, na praia de Piedade, já fui em três ocasiões buscar jovens que estavam se afogando. Os dois casos acima relatados, para mim, foram quase afogados que vieram de um outro mar, o de desesperança, para celebrar a vida. Agora, completo esse texto. E já lembro colega de classe que me mandou, sobre o tema, um texto pungente (trechos):</p><p>‒ Conheço bem essa dor... é incomensurável. A dor mais profunda de minha existência... Aos 17 anos, perdi meu pai e minha avó materna, num espaço de 6 meses. Ela, em Março; ele, em Setembro. Preferiram abreviar a vida. A família desmoronou diante da tragédia. Quando chegou a notícia de minha avó, já era fato consumado. Meu pai não, depois do tiro que varou seu peito ainda levou 72 horas até partir... Nesses dias, em que sobreviveu, deparou-se com uma segunda luta. Coitado! O ato não lograra o fim imediato como lhe exigira seu intento. Deve ter experimentado um misto de vergonha, de frustração, de incapacidade, por não ter alcançado o que desejava... Nós, filhos de suicidas, passamos, da dor extrema da perda à tristeza profunda, o inconformismo, a revolta, o compadecimento, a culpa, mesmo a raiva.... Paira sempre o medo da genética que pode se reproduzir na descendência. Penso, especialmente, nos meus filhos.</p><p>Acredito não haver herança, nesse campo. Seria algo sem sentido. Recordo amigo falando em um sobrinho suíço/alemão que também seguiu por esse caminho. E o Pastor, isso o deixou perplexo, na fala de sua despedida, apresentou a escolha dele como um “dom de Deus, que deu ao homem a capacidade de escolher o seu destino”. Tenho dúvidas sobre isso. Também lembro quando ligou Millôr Fernandes, chorando, e disse:</p><p>‒ Ontem caiu um avião, no México, morreram 300 pessoas e nem me incomodei. Mas, hoje, morreu a cozinheira (de morte natural) que estava comigo faz 40 anos e estou devastado.</p><p>Após o que concluiu</p><p>‒ A vida, meu amigo, é breve e perto.</p><p>Não apenas isso, Millôr, completo agora. Para dizer que a dor que dói mais, no fundo, é sempre a derradeira, aquela da qual não dá para esquecer.</p><p>E uma dor como esta ocorreu conosco faz pouco, no Recife, com uma amiga de quem todos gostávamos. Ninguém suspeitava de nada. Escrevia e nos mandava, todas as semanas, crônicas em que se qualificava como a Mulher do 7º Andar.</p><p>Última delas, com título A Castanhola Menina, foi como premonição. Estava preocupada com uma castanhola que plantou, na beira do mar da Boa Viagem, ante o risco de ser cortada pelos trabalhadores da Prefeitura na reforma do calçadão. Trechos:</p><p>‒ Tomei o maior susto! Lá estava Emília (assim chamava essa árvore), à beira de um precipício... Naquele momento, não estava ali como militante de nenhuma causa ambiental. Queria apenas salvar Emília... Quando eu já for cinzas e estiver junto aos ossos de meus antepassados em Bezerros, minha bisavó, meu pai, gosto de pensar que essa Amendoeira continuará viva, adulta, tronco forte, galhos espalhados com folhas gordas, colorindo o outono de amarelos e alaranjados, sombreando quem volta cansado do banho de mar.</p><p>A Mulher do 7º Andar, assim a chamava (usando suas próprias palavras), numa noite sem luar, fez como Chet Baker – o solitário trompetista de só 58 anos que, da janela de seu quarto no Hotel Prins Hendrik (em Amsterdam), voou para o nada. E, hoje, é “cinzas”.</p><p>Como escreveu Almada Negreiros, em um bilhete para os amigos sobre o pintor Amadeo de Souza Cardoso, que se foi com apenas 31 anos, “Aos que gritam, a vida cala-os”. Obedecendo à regra de Drummond (Alguma poesia), “A vida, para mim, é a vontade de morrer”. Pena. Para dizer isso em versos escrevi, no estilo dos sonetos portugueses antigos (com as mesmas rimas, repetidas sempre), este</p><p>SONETO DA PARTIDA</p><p>Se a vida é uma estrada para a morte<br>A morte é passaporte para a vida<br>E antes da chegada ou da partida<br>Nos cabe nesta vida azar ou sorte</p><p>Embora falte tempo para a morte<br>Também não sobra tempo para a vida<br>Porque desde o momento da partida<br>O tempo segue sempre a sua sorte</p><p>E nesse caminhar que é partida<br>E é também chegada para a morte<br>Sem nem saber o mapa dessa vida</p><p>Choramos sem sentir a triste sorte<br>Da morte que é somente o fim da vida<br>Da vida que é maior que a própria morte.</p><p>Como ela própria escreveu, agora está junto ao pai e outros da família, em Bezerros. E sua “Amendoeira” ficará, não se sabe por quanto tempo ainda, mas ficará. Saudades da Mulher do 7º Andar. Para sempre.</p><p>Como palavras derradeiras, nos valha o sonho de Mário Quintana (em Esconderijo do tempo), “A vida é um incêndio. Nela dançamos, salamandras mágicas. Que importa restarem cinzas, se a chama foi bela e alta?”.</p><p>Seja, então. Cumprindo apenas proclamar que apesar dos pesares, do tempo que passa mais depressa do que deveria, de todas as dores e tristezas, da solidão em nossa porta (salve Carlos Pena Filho) e do desespero, das ilusões perdidas e dos sonhos desfeitos, a vida sempre vale a pena.</p><p>José Paulo Cavalcanti Filho.</p>"
}