{
  "slug": "camoes-e-os-lusiadas-20",
  "title": "CAMÕES E OS LUSÍADAS",
  "date": "2025-11-14",
  "category": "Artigos",
  "author": "José Paulo Cavalcanti",
  "excerpt": "Luís Vaz de Camões veio da pequena nobreza – assim se dizia, na época, dos nobres sem casas nem títulos em Portugal. Desde jovem, passava dias e noites pelas ruas entre pedintes, arruaceiros, prostitutas, desvalidos. Ou nas tabernas. E escrevendo versos por puro prazer, quando possível e, às vezes, em troca de gorjeta. Ou comida.",
  "html": "<p>COLUNA, 14.NOVEMBRO. 2025</p><p>CAMÕES E OS LUSÍADAS</p><p>Luís Vaz de Camões veio da pequena nobreza – assim se dizia, na época, dos nobres sem casas nem títulos em Portugal. Desde jovem, passava dias e noites pelas ruas entre pedintes, arruaceiros, prostitutas, desvalidos. Ou nas tabernas. E escrevendo versos por puro prazer, quando possível e, às vezes, em troca de gorjeta. Ou comida.</p><p>Era conhecido, pelas incontáveis rixas em que se metia, como Trinca-Fortes. Em uma delas, na noite da procissão de Corpus-Christi, golpeou com espada o pescoço de Gonçalo Borges, cárrego (responsável) dos arreios do rei. Acabou preso no tronco. Libertado por Carta Régia de Perdão, em 7 de março de 1553, teve que pagar quatro mil réis para caridade e foi obrigado a ir servir na Índia. Seria mudança definitiva, em sua vida. Um destino jamais sonhado por seus pais – Simão Vaz de Camões, capitão de nau; e Ana de Sá, dos Macedo de Santarém, doméstica.</p><p>Em torno dele, quase tudo é incerto. Sabe-se, dos serviços que prestou na armada portuguesa, que nasceu em Lisboa – ou Coimbra, ou Santarém, ou Alenquer. Talvez em 1523 ou, mais provavelmente, em 1524 (havendo ainda quem sugira começos de 1525). Tendo a lei portuguesa 1540, de 02/02/1924, definido que teria sido em 05.02.1524. Estudou em Coimbra, entre 1542 e 1545, com o tio dom Bento de Camões, prior do Convento de Santa Cruz. Até que voltou para Lisboa. Mas a carreira das armas, logo percebeu, era mesmo das poucas opções que lhe restavam.</p><p>Para cumprir aquela sentença de perdão embarcou pouco dias depois, em 24 de março, na poderosa armada do capitão-mor Fernão Álvares Cabral, filho de um Pedro que conhecemos bem. Para Goa (Índia). Ali, naquele mundo para ele novo, sofreu todas as agruras. Numa expedição a Ceuta, perdeu o olho direito em batalha. Mais tarde, em 1558, naufragou na foz do rio Mekong – costa do Sião (hoje, Tailândia). Salvou-se despido, como todos os demais sobreviventes, tendo em uma das mãos os primeiros versos de seu Os Lusíadas.</p><p>Nesse episódio teria morrido uma chinesa, a quem Camões deu o nome poético de Dinamene, para quem depois escreveria uma série de poemas. Entre eles o famoso Soneto 48, que todos conhecem, começando assim:</p><p>“Alma minha gentil, que te partiste<br>Tão cedo desta vida, descontente,<br>Repousa lá no Céu eternamente<br>E viva eu cá na terra sempre triste”.</p><p>Foi Provedor dos defuntos nas partes da China. Desempenhando suas funções com não muita lisura, é de justiça reconhecer. E, vez por outra, frequentaria prisões. Por dívidas. Ou rixas.  Como dizia o próprio Camões, “Erros meus, má fortuna, amor ardente/ Em minha perdição se conjuraram”. Mas, sobretudo, nunca parou de escrever.</p><p>Em 1570, afinal, estava novamente de volta a Lisboa. Com as carências financeiras de sempre. Segundo se conta, sobreviveu durante algum tempo graças ao fiel Jau, trazido das Molucas. Esse escravo esmolava, de noite, pedindo pão para seu mestre. Importante é que Os Lusíadas avançava. Sob o patrocínio de dom Manuel de Portugal, devotou-se então à sagração de seu país – naquela que é considerada, consensualmente, a mais bela epopéia do século XVI.</p><p>A edição princeps – assim se diz das primeiras edições de um livro – foi impressa na tipografia de António Gonçalves, em Lisboa, no ano de 1572. Com privilégio real de impressão por 10 anos e publicada com um benévolo (e corajoso) parecer censório de frei Bartolomeu Ferreira, sem data. Terá tido também licença da Mesa Inquisitorial – que, todavia, não consta da impressão.</p><p>Tem aparato paratextual simples, 8.816 versos e 1.102 estrofes divididas em 10 cantos. Utilizando a divisão da divina Comédia, de Dante – que assim tem, como cantos, seus 100 livros. Há, hoje, cerca de 25 exemplares ainda existentes, em bibliotecas ou nas mãos de colecionadores, talvez menos que 10 completos.</p><p>Até fins do século XIX, se acreditava ter havido duas edições princeps, um mito devido a Manuel Faria e Souza – que (em 1639), ao comentar Os Lusíadas, confrontou dois volumes daquele mesmo ano em que o livro foi lançado, 1572; e verificou haver, neles, pequenas diferenças. Depois se comprovando terem sido bem mais que duas. Restando hoje assente que assim ocorreu pelo desejo de Camões, ou seu editor, em corrigir pequenas incorreções das impressões anteriores.</p><p>Dando-se que, em alguns casos, foram sendo aproveitados conjuntos de páginas já impressas, antes, e não utilizadas. Fazendo-se, as correções, nas novas páginas impressas. Uma explicação que só se pode compreender pelos rudimentares sistemas de impressão daquela época.</p><p>Apesar de numerosos indicativos dessa edição princeps na comparação com as demais, e curiosamente, o que a identifica é um pelicano, à primeira página, com o bico virado para a esquerda do leitor. Além do pelicano, também um detalhe no terceiro verso da primeira estrofe, que começa por “E entre”; enquanto nas versões posteriores, já corrigidas, começa por “Entre” apenas. Essas edições de 1572 tornaram-se conhecidas, por isso, como “Ee” e “E”.</p><p>Camões tinha com ele, ao morrer, aquela que acabou tida como a primeira edição autêntica, deixada ao frei Joseph Índio, que o acompanhou num hospital de Lisboa. Esse volume é conhecido como Holland House – por ter estado em casa do general Lord Holland, em Londres, a partir de 1812 e por mais de cem anos.</p><p>Outra edição famosa, em Portugal, é a segunda ‒ conhecida como dos piscos. Surgida, em 1584, dois anos após o fim do prazo do alvará que protegia a primeira (de 1572). Impressa pela tipografia Manuel de Lira (em Lisboa), e com licença do mesmo frei Bartolomeu Ferreira, responsável pela autorização da edição princeps. O nome jocoso dado à edição vem de uma citação, nos Lusíadas (Canto III, 65), sobre a “piscosa Cizimbra”.</p><p>Sezimbra é uma vila portuguesa no distrito de Setúbal. Abundante em peixes, bom lembrar. Trata-se da primeira edição comentada de Os Lusíadas. Explicando a citação, o comentador, como referência aos pássaros que ali se juntam em passagem para a África, provavelmente se referindo ao Pisco-de-peito-ruivo (Erithacus Rubecula).</p><p>Camões segue a trilha de outras epopéias do passado.  Sobretudo a Eneida, de Virgílio; o que se vê até na comparação dos versos iniciais dos poemas: Canto as armas e o varão, Virgílio; e As armas e os Barões assinalados, Camões. Também a Ilíada e a Odisseia, de Homero. Bem como a divina Comédia, de Dante.</p><p>Além de numerosas epopéias surgidas em Portugal, no mesmo século XVI de Os Lusíadas, mas antes dele – como as de André de Resende, Manuel da Costa ou José de Anchieta; e manuscritos que circularam, também antes de 1572, como os de António Ferreira e Jerónimo Corte-Real.</p><p>Nele temos o passado, com a exaltação das conquistas em que o povo português foi muito além do Mar Tenebroso. O presente, com o lamento pelo abandono das terras africanas por Portugal – de Safim a Azanos, de Azila a Alcácer Cequer. Sem contar a ameaça turca, conjurada só na batalha naval de Lepanto, em 7 de outubro de 1571.</p><p>Mas é, sobretudo, a antevisão de um futuro grandioso, na linha da Utopia do Quinto Império. E ninguém cantou Portugal como Camões. Ver  Canto X, 155,</p><p>“Pera servir-vos, braço às armas feito,<br>Pera cantar-vos, mente às Musas dada;<br>Só me falece ser a vós aceito,<br>De quem virtude deve ser prezada.<br>Se me insto o Céu concede, e o vosso peito<br>Dima empresa tomar de ser cantada,<br>Como a pressaga mente vaticina<br>Olhando a vossa inclinação divina”.</p><p>Pouco antes, em Desenganos, escreveu “Nascemos para morrer/ Morremos para ter vida/ Em ti morrendo”. Assim foi. Luís Vaz de Camões morreria só em 10 de junho de 1580, pouco depois do desastre de Alcácer Quibir – em que desapareceu dom Sebastião, o Desejado, e Portugal passou a ter um rei espanhol.</p><p>Foi enterrado na igreja de Santa Ana e seus restos acabaram transferidos, em 1894, ao mosteiro dos Jerônimos, onde repousam num túmulo esculpido em mármore bem na entrada. Consta que disse, ao morrer, “Ao menos morro com a pátria”.</p><p>* * *<br>Há uma razão para falar em Camões agora, amigo leitor, É que, nesta quarta, o Gabinete Português de Literatura me distinguiu com o “Colar do Mérito Luiz Vaz de Camões”. Como complemento, “Em reconhecimento à sua destacada contribuição à cultura e à língua portuguesa”. Homenagem enorme, da qual nem me sinto merecedor. Deve ser por conta da idade...</p><p>O Gabinete (com 80 mil livros) está celebrando, agora, seus 175 anos. Um marco importante na história literária e intelectual de nosso estado. Por tudo, pois, grato a seu presidente, o eminente Celso Stamford; e a seu vice-presidente, o caro Alexandre Reis de Melo.</p><p>Agradeço, também, ao conselheiro da Embaixada de Portugal no Brasil, o Excelentíssimo senhor doutor Francisco Duarte de Azevedo. E logo encareço permitam uma observação pessoal. Para dizer que se trata de alguém que cultua a exatidão. Por exemplo lembro que foi ao Shopping Center Recife para comprar meias. A balconista desejou ter informações complementares, para melhor atender seu pedido. Reconhecendo aquele cliente como português, e forçando um sotaque lusitano,</p><p>‒ Diga mais.</p><p>E ele, preciso em tudo,</p><p>‒ Mais.</p><p>Muito grato a todos. E viva pelos seus méritos, por todos reconhecidos, o Gabinete Português de Leitura.</p><p>José Paulo Cavalcanti Filho</p>"
}