{
  "slug": "campos-de-concentracao-no-brasil-18",
  "title": "CAMPOS DE CONCENTRAÇÃO NO BRASIL",
  "date": "2025-10-31",
  "category": "Artigos",
  "author": "José Paulo Cavalcanti",
  "excerpt": "Ao ver milhares de brasileiros na Esplanada dos Ministérios, tangidos como bois para as prisões, velhos e mulheres entre eles, como se fossem um rebanho, a imagem lembra dos campos de concentração. Que assim eram recolhidos, naqueles tempos, opositores do governo. Depois o Supremo ainda os distinguiria com penas superiores a 17 anos, num julgamento sem paralelo no Brasil, um horror, mas essa é outra história.",
  "html": "<p>COLUNA,_31.OUTUBRO.2025.</p><p>CAMPOS DE CONCENTRAÇÃO NO BRASIL</p><p>Ao ver milhares de brasileiros na Esplanada dos Ministérios, tangidos como bois para as prisões, velhos e mulheres entre eles, como se fossem um rebanho, a imagem lembra dos campos de concentração. Que assim eram recolhidos, naqueles tempos, opositores do governo. Depois o Supremo ainda os distinguiria com penas superiores a 17 anos, num julgamento sem paralelo no Brasil, um horror, mas essa é outra história.</p><p>Assim, meio sem sentir, me vejo de volta aos tempos de Segunda Guerra. Aproveito e conto essa história a partir de um amigo querido, que de alguma forma fez parte dela, Mickel Sava Nicoloff. Em O Recife e a II Guerra Mundial, Rostand Paraiso diz “grupo de tripulantes de um corsário alemão, afundado em nossas costas... seria enviado para um campo de concentração existente, ninguém sabia onde, no Nordeste”.</p><p>Rostand teve, mais tarde, “a confirmação de que aquele campo havia, realmente, existido; funcionando, de novembro de 1942 a maio de 1945, em terras da Fábrica de Tecidos Paulista, de propriedade dos Lundgren”. Mas o que liga Mickel a esse campo de concentração?, eis a questão. Para responder, é preciso voltar no tempo.</p><p>A trajetória do eminente advogado Mickel Sava Nicoloff resulta (quase) inacreditável. Seu avô por exemplo, general Sava von Nicoloff, era ajudante de ordens do marechal Hindenburg na Primeira Guerra.</p><p>Depois, Hindenburg foi Presidente da Alemanha (Hitler era só primeiro-ministro). Sendo hoje mais conhecido, assim quis o destino, como nome de um Zeppelin movido a hidrogênio (um gás altamente inflamável) que, em 6/5/1937, pegou fogo e matou 35 pessoas na base naval de Lakehurst – em New Jersey (Estados Unidos).</p><p>Finda essa guerra, o filho do tal general Sava von Nicoloff, batizado Mickel (mais tarde pai do amigo Mickel, que me contou essa passagem de sua vida), decidiu viajar, por quase dois anos, pelo mundo inteiro. Dando-se que, nessas andanças, acabou se apaixonando por morena de Caruaru, Maria das Graças. O coração tem razões...</p><p>Depois, casados, voltaram a Berlim. O pai do nosso Mickel ligou para sua mãe, Sicha. E ela, em vez de abraça-lo correndo após ausência tão longa, acertou encontro entre eles com data e hora marcadas – para dois dias depois, na sua casa, às 16 hs. As culturas são mesmo diferentes. Aqui, qualquer filho iria direto ver a mãe, sem nem avisar, e ela o receberia rindo e feliz. Paciência.</p><p>Chegaram. Lá estavam mãe, tios, primos, todos perfilados à sua espera. Como se fosse uma Corte Marcial. Ou um pelotão de fuzilamento. O pai de Mickel entrou na sala com um cigarro aceso, entre os dedos. A mãe lhe disse, contrariada, “Parece claro que você nasceu para se juntar com uma índia” (assim qualificou a mulher que o pai de Mickel tinha do lado). “Mas, em casa de pessoas de bem, ninguém entra fumando. Saia, jogue o cigarro fora e venha me dar um beijo”.</p><p>Saíram. Já na calçada, o futuro pai de Mickel jogou na rua o guimba. Foi quando sua futura mãe disse ao marido “Se você entrar nessa casa, de novo, nunca mais vai me ver”. O pai respondeu que não fazia mesmo questão. Pegou no chão a ponta do cigarro ainda aceso, deu uma tragada e foram embora. Aquele beijo não seria dado.</p><p>Depois a mãe Sicha foi morar na Bulgária e nunca mais se viram. “Acima dos Deuses o Destino é calmo e inexorável” – escreveu, em uma Ode (sem título, sem data), Ricardo Reis (Fernando Pessoa).</p><p>O amigo Mickel nasceu em Berlim, numa Alemanha que já se preparava para a (Segunda) Guerra. O pai ganhava o pão de cada dia se exibindo, nos circos, em espetáculos de luta grego-romana; tendo, como parceiro, um dos 7 (ou 8) filhos, Mickel não me disse qual era, de Floriano Peixoto – segundo presidente do Brasil (1891-1894), morto em 1895. Mas sabemos, pela internet, que era José Floriano Peixoto, conhecido como Zeca Floriano.</p><p>Assim se deu até quando, ante a proximidade da guerra e com uma criança para criar, decidiram seus pais que melhor seria voltar ao Brasil.</p><p>Aqui, viveram bom tempo sem problemas. Até o dia em que policiais bateram na porta da casa em que moravam; e pediram que o pai de Mickel, alemão de nascimento só para lembrar, os acompanhasse. A mãe levou o marido até a porta e lhe deu um derradeiro beijo. Seria o último nas suas vidas.</p><p>Em seguida voltou, entrou no quarto, e saiu vestida de preto. Preto de luto. Nunca mais ninguém a viu com outras roupas. Nem outras cores. Usou preto, sempre, até morrer. E o pai de Mickel nunca mais voltou. Como a prisão se deu em Pernambuco deve ter entregue a Deus, sua triste alma, por aqui mesmo.</p><p>Depois a madrinha de Mickel, dona Marieta Lyra de Azevedo, oficial do Registro Civil de Caruaru, providenciou uma outra certidão de nascimento para ele. Por esses novos papéis, Mickel deixou de ser alemão e passou a ter nascido em Caruaru. Seus mais de dez nomes familiares, porém, foram abandonados. Ficou só Mickel, como o pai; Sava, como o avô; e Nicoloff, sem o von, como nome de família.</p><p>Voltando ao que interessa, imagina-se que seu pai terá sido encaminhado a algum campo de concentração. Nunca se soube exatamente onde terá sido. Nesse ponto, e considerando o silêncio constrangedor de nossos livros de história sobre o tema, o leitor amigo perguntará se terá mesmo havido algo assim, no Brasil.</p><p>Abro aqui parênteses para dizer que se trata de instituição bem mais comum do que se pensa. A primeira experiência em campos de concentração ocorreu com a Grâ-Bretanha, na Guerra dos Bôeres (que findou em 1902), quando os britânicos ainda ocupavam a África do Sul. Depois com alemães, numa colônia do Sudoeste Africano (atual Namíbia). O episódio é hoje conhecido como primeiro genocídio do século XX, contra rebeldes Hererós e Namaquas – entre 1904 e 1907. E a França, em sequência, respondeu por 3,5 milhões de mortes em 25 campos africanos próximos das atuais fronteiras com Iraque, Síria e Turquia.</p><p>Não só lá. União Soviética (entre 1923 e 1961, sobretudo nos tempos de Stalin), teve seus Gulags (Sibéria). China, com Laogais, até 1990 (no total, chegou a abrigar 50 milhões de chineses). Aqui mais próximo, na Argentina, durante a ditadura militar (de 1976 a 1983), os Centros Clandestinos de Detenção (CCD). E no Chile, durante a ditadura de Pinochet, o Estado Nacional e a Villa Grimaldi. Além de muitos outros lugares – Espanha, França, Itália, Japão, Portugal.</p><p>Sem esquecer a Alemanha nazista, com os mais famosos deles (Auschwitz-Birkenau, Buchenvald, Treblinka, tantos mais) em que se estima terem sido 8 milhões de pessoas encarceradas nesses espaços que eram sobretudo de extermínio. Nos Estados Unidos, quando estudei lá (em Harvard), um professor disse terem sido 17. Entre esses um, no deserto da Califórnia; em que os presos, estimulados a escapar, morriam de sede naquelas areias quentes.</p><p>Sem mais dados a informar. Nem comprovações disso. Faltando lembrar campos ainda hoje existentes: em Guantânamo (Cuba), sob responsabilidade dos Estados Unidos; e na Coréia do Norte (com mortalidade elevada), de um ditador (Kim Jong-un) do século XIX em pleno século XXI.</p><p>Sem contar, nessa relação de tragédias, o Brasil. Os números oficiais indicam que tivemos, na Segunda Guerra, 12 campos de concentração para manter presos cidadãos nascidos em Alemanha, Itália e Japão. Entre eles um famoso, no Pico da Bandeira. Sem outros detalhes. Só que, tudo sugere, foram mais.</p><p>Segundo registros, o de Pernambuco ficava em local conhecido como Chã de Estevam – hoje, Araçoiaba. Talvez o pai de Mickel tenha ido para lá. Ou mesmo para o de Paulista, citado por Rostand. Junto da fábrica de tecidos da família. Onde aliás naquele tempo trabalhou o alemão Fritz Theodor Hemprich (tio do amigo Tota Faria), casado com Gracinha, irmã do dr. Agadir Faria.</p><p>Seja como tenha sido, imagino que o pai de Sava morreu de morte natural; que, segundo o mesmo Rostand, eram “campos mais de confinamento que de concentração”. <br>Saudades de Mickel Sava Nicoloff. Fique em paz, amigo querido. No céu, provavelmente. E findo com um lamento pelos que perderam (ou estão perdendo) nas prisões, confinados como os de Brasília, pedaços inteiros de suas vidas. Deus tenha pena deles todos.</p><p>José Paulo Cavalcanti Filho</p>"
}