{
  "slug": "campos-de-concentracao-e-leitores-19",
  "title": "CAMPOS DE CONCENTRAÇÃO E LEITORES",
  "date": "2025-11-07",
  "category": "Artigos",
  "author": "José Paulo Cavalcanti",
  "excerpt": "O melhor, para quem escreve, é sentir a reação dos leitores. Por isso peço a Laurindo Ferreira, Diretor de Jornalismo do Sistema JC, que ponha, por baixo dos textos, meu e-mail. Permitindo possam falar, se acaso desejarem.",
  "html": "<p>COLUNA, 07.NOVEMBRO.2025</p><p>CAMPOS DE CONCENTRAÇÃO E LEITORES</p><p>O melhor, para quem escreve, é sentir a reação dos leitores. Por isso peço a Laurindo Ferreira, Diretor de Jornalismo do Sistema JC, que ponha, por baixo dos textos, meu e-mail. Permitindo possam falar, se acaso desejarem.</p><p>Na semana passada, por exemplo, relatei um pedaço da vida de amigo querido, o advogado Mickel Sava Nicollof. Todos o elogiaram, nos comentários. Graças. E, mais importante, a família gostou. Muito. Disse também dos campos de concentração, como aquele em que seu pai viveu os derradeiros dias, aqui em Pernambuco. E chegaram informações. Seguem algumas (entre muitas):</p><p>Giovanni Mastroianni. Mickel foi registrado caruaruense no mesmo cartório em que me registrei, o primeiro de Caruaru. Pertencente a minha amiga Marieta Lyra de Azevedo, casada com Sizenando Guilherme de Azevedo, ex-prefeito da Capital do Agreste. Apesar de registrado caruaruense, era sabido por todos que a origem de Mickel era estrangeira (como vimos, nasceu em Berlim).</p><p>Girley. Nem sei como falar sobre o que interpretei. De todo modo, digamos que foi oportuno. É duro saber que inocentes padecem de tão abominável modo de punição indevida. Em pleno século 21. Conheço o livro de Rostand, meu velho e dileto amigo de saudosa memória. Meu abraço, caro Imortal.</p><p>João Francisco. Getúlio flertou forte com o Eixo de Hitler (v. Olga), até que um navio mercante nosso foi abatido por um U-Boat, fato que nos empurrou para combater ao lado dos aliados. Obviamente, após este ocorrido, japoneses, italianos e especialmente alemães tiveram dificuldades.</p><p>José Almino (filho de Miguel Arraes). O sogro de tia Violeta, Henri Gervaiseau, eu o conheci já com mais 90 anos e lúcido, me contou que, prisioneiro dos alemães na Primeira Guerra em 1916/1917, ficou num campo de concentração na Alemanha até 1918. No entanto, as complicações advindas das discussões sobre o acordo de paz fez com que só chegasse em Chatou (municipalidade perto de Paris) em meados de 1919. Pensava em fazer uma agregation de grec et latin, terminou como notaire em Chatou.</p><p>Jorge Geisel. Em 1945, depois dos inigualáveis horrores  sofridos,  quando as nações civilizadas  ocidentais imaginavam  que uma vitoriosa época de  paz acordada, de justiça e, acima de tudo,  de Liberdade  haveriam de inaugurar uma nova era em busca da felicidade, acabaram trombando em sérios impedimentos estabelecidos pelas tétricas manifestações de apoios, permanentes e cíclicos, aos sucessos materiais, em detrimento das  virtudes republicanas (e de limitada duração....) de regimes políticos com democracias fraudadas pelos populismos e banhados de interpretações sob encomenda em tribunais ideológicos.</p><p>Mauro Grinberg. Há um fato interessante sobre campos de concentração no Brasil. Um navio da marinha alemã, fazendo o trajeto entre África do Sul e Alemanha, foi forçado a atracar no porto de Santos. Quando o Brasil declarou guerra à Alemanha, os tripulantes foram levados a um suposto campo de concentração na região de Pindamonhangaba, onde permaneceram até o final da guerra. Como o campo era brasileiro, a disciplina era bem relaxada e muitos alemães acabaram por se enturmar na região. Terminada a guerra, os mais enturmados ficaram por aqui mesmo. Inclusive dois tripulantes que abriram um restaurante de comida alemã chamado Windhuk (o nome do navio), que existe até hoje no bairro de Moema (São Paulo).</p><p>Rafael de Menezes. Já visitei Tarrafal, o campo de Salazar em Cabo Verde, fui no país em congresso dos países de língua portuguesa. Viva Serginho cinquentão.</p><p>Ocorre que uma frase no início da coluna, amigo leitor, levou a opiniões desencontradas. Balzac tinha razão (em Ferragus), quando reconhece que “As paixões perdoam tão pouco quanto as leis humanas”. O que escrevi?, senhores, isso:</p><p>– Ao ver milhares de brasileiros na Esplanada dos Ministérios, tangidos como bois para as prisões, velhos e mulheres entre eles, como se fossem um rebanho, a imagem lembrou dos campos de concentração. Que assim eram recolhidos, naqueles tempos, opositores do governo.</p><p>Certo ou errado, não importa, foi o que senti vendo aquelas imagens. Alguns leitores concordaram, outros não. Mais importante e de alguma forma triste, nessas diferenças, é que revelam um Brasil fraturado. Em guerra interna. Tolerância zero com a opinião dos outros. Para que tenha o leitor ideia, seguem algumas dessas opiniões, apenas duas de cada lado para não alongar o texto:</p><p>Contra o que disse:</p><p>Fátima Alencar. Antes disso, ao ver milhares de brasileiros opositores do governo democraticamente eleito, na Esplanada dos Ministérios totalmente descontrolados e enfurecidos, a imagem me lembra um campo de guerra! No fundo, temos pensamentos em comum...</p><p>Xico Bizerra. Exagero, solicito vênia, comparar as prisões nazistas com as que ocorreram em decorrência do 8 de janeiro. Os atos de terror e vandalismo daquele dia não podem ficar impunes sob pena de servirem de estímulo à reincidência. Pode-se, a meu ver, até discutir a questão da dosimetria, mas não o mérito dos crimes cometidos. Velhinhos e senhoras (não os vi com a Bíblia na não) poderiam estar em qualquer lugar, mas não depredando bens da União, cagando, literalmente, no âmbito de instituições públicas, promovendo atos de vandalismo explícito e violência material.</p><p>Ou a favor do que disse:<br>Edjailson Xavier Correia Jaja. Precisamente no dia 08 de janeiro, minha certeza ficou consolidada. Olhei para minha Esposa e afirmei que estava nascendo o Juiz Roland Freisler do Século XXI, dentro do STF, e que a Nação iria testemunhar o Rasgar de sua Constituição e o fim do Estado de Direito pelo Alexandre Moraes, naquela Corte. O Juiz Alemão Roland Freisler, bom lembrar, é um Criminoso Maior; que, através de Atos Monocráticos, criou o Estado Nazista...</p><p>Depois se uniu a Himler, criou os Campos de Concentração e seus derivados de Crimes contra a Humanidade; e por último, através de narrativas, uma Polícia Especial junto com Himler, que depois viria a ser a SS e a Gestapo, numa divisão estratégica. E monocraticamente, através de narrativas, condenou Judeus, Cristãos e adversários do Regime, os mandando para Campos de Concentração criados nessa sociedade infernal... O Judiciário Alemão se tornou acima das Leis e da Constituição implantando o terror para perpetuação do Nazismo pelo mundo além da Alemanha... O Juiz Roland Freisler, que transformou a Justiça em Terror, era chamado de O Carrasco de Toga Vermelha...</p><p>Marcos Albanez. Seu artigo de hoje, no JC, me faz lembrar o nojo e a vontade de vomitar quando me lembro das prisões legais dos terroristas de 8 de janeiro... Paradoxalmente, perigosos terroristas são condenados a 17 anos de prisão por terem escrito - com batom algo numa estátua do desmoralizado stf (minúsculo mesmo) e por estarem vendendo picolé nos lugares e nas horas erradas... Com esses caras, o país jamais sairá do estado de coma profundo,...</p><p>E segue a vida, caro leitor. Fernando Pessoa, numa anotação sem data, escreveu: “Não tenho opiniões formadas, nem creio demasiadamente no valor de todas opiniões”. Talvez por isso, respeito as opiniões dos outros. Sempre. Assim compreendo a Democracia. Na linha do que dizia Tristão de Ataíde (Alceu do Amoroso Lima), em O problema do trabalho, “A Democracia é um regime de convivência, e não de exclusão”. Assim seja. Pelo menos deveria, creio.<br>José Paulo Cavalcanti Filho</p>"
}