{
  "slug": "conversas-de-minuto-47-charlas-portuguesas-1-parte-17",
  "title": "CONVERSAS DE ½ MINUTO (47), CHARLAS PORTUGUESAS (1ª Parte)",
  "date": "2025-10-24",
  "category": "Conversas",
  "author": "José Paulo Cavalcanti",
  "excerpt": "Já de volta. Ir é bom mas voltar é melhor. Muito. E seguem mais conversas, agora sobre Portugal e afins, em livro que estou escrevendo (título da coluna). Homenagem, hoje, às Charlas (conversas) Portuguesas, romance epistolar de Soror Mariana Vaz Alcoforado e seu amor impossível com o cavaleiro francês Noel Bouton, Marquês de Chamilly, na Guerra da Restauração. Publicado, em 1669, por Lavergne de Guilleragges.",
  "html": "<p>COLUNA DE 24.OUTUBRO.2025</p><p>CONVERSAS DE ½ MINUTO (47), CHARLAS PORTUGUESAS (1ª Parte)</p><p>Já de volta. Ir é bom mas voltar é melhor. Muito. E seguem mais conversas, agora sobre Portugal e afins, em livro que estou escrevendo (título da coluna). Homenagem, hoje, às Charlas (conversas) Portuguesas, romance epistolar de Soror Mariana Vaz Alcoforado e seu amor impossível com o cavaleiro francês Noel Bouton, Marquês de Chamilly, na Guerra da Restauração. Publicado, em 1669, por Lavergne de Guilleragges.</p><p>ALDEIA DE PIAS, freguesia de Monção (Alto Minho). Primeira página do Jornal de Notícias (Porto) fala em evento gastronômico que iria realizar-se, nos dias 17/18/19 de março de 2023, com essa manchete</p><p>‒ Monção quebra jejum de 3 anos e reedita Feira da Foda.</p><p>A localidade, hoje quase sem habitantes (76 hab/km2), voltou em 2021 a ter Código Postal; e, novamente, a constar dos mapas, de onde havia desaparecido. Só para lembrar, seu nome não vem dos túmulos que se veem à borda de um caminho local, sob arcos imemoriais, e sim de um convento de mulheres pias (piedosas) que havia no local, tornando ainda mais estranho esse nome da Feira. Nela, prato mais famoso é o cordeiro assado ao forno, servido sobretudo na Páscoa. Para evitar mal-entendidos, bom lembrar que a cidadezinha fica bem distante de outra, Cu de Judas, sem habitantes, na Ilha de São Miguel (Açores), perdida no meio do Oceano Atlântico.</p><p>Almirante AMÉRICO THOMAZ, 13º presidente de Portugal, último do Estado Novo; o mesmo que, logo depois da Revolução dos Cravos, acabou exilado no Rio. Se o Brasil teve um presidente (Jair) Messias, Portugal se gaba de um (Américo) Deus. Em conversa com o generalíssimo Franco, da Espanha, disse</p><p>‒ A mi me gustam las cazadas (de animais, queria referir).</p><p>O espanhol não entendeu que caçada, na sua língua, é caceria. E tentou responder, a partir do que imaginou,</p><p>‒ Ah, si? E las solteras, non?</p><p>ANA MARIA MACHADO, da ABL. No elevador da Rua de Santa Justa, que liga o antigo Convento do Carmo à baixa de Lisboa, fotografou bilhete que lhe deram quando pagou a passagem. Com Instruções para Viagem</p><p>– Ao viajar de pé, afaste as pernas e tenha-as bem plantadas. Segure-se com firmeza, sobretudo nas arrancadas e nas curvas.</p><p>E ficou sem entender. Que não havia bancos, no local, todos teriam mesmo que “viajar de pé”. E “curvas”, num elevador?</p><p>ANTONIO CEZAR PELUSO, ministro do Supremo. No Tavares Rico, mais antigo restaurante de Portugal. Um café de bilhar fundado (1784) por Nicolau Massa, convertido em restaurante (1823) pelos irmãos Joaquim e António Tavares. Lá se reuniam escritores da Geração de (18)70 – António Cândido, Carlos Félix, o Conde de Sabugosa, Guerra Junqueiro, Ramalho Ortigão, no grupo intitulado Os Vencidos na Vida. Liderado por Eça de Queiroz, que o definia como um Grupo Jantante. Todos sonhando influenciar o rei D. Carlos na construção de um novo Portugal. Até que veio o Regicídio (em 01/02/1908) quando tombou, D. Carlos, no terreiro do Paço, sob as balas de Manoel (dos Reis da Silva) Buíça e Alfredo (Luís da) Costa. Após o que seu grupo se desfez. Estavam o ministro e o desembargador (de São Paulo) Luiz Carlos Azevedo, com suas mulheres. Recebeu cardápio e, querendo agilizar os pedidos, perguntou ao maître</p><p>– O senhor teria outro?</p><p>– Não.</p><p>Apontou um, em mesa próxima,<br>– Estou vendo aquele ali.</p><p>– Pois é o mesmo.</p><p>ANTÓNIO COSTA, primeiro-ministro. Em Lisboa (às vésperas das eleições gerais de 30/01/2022) vi, num poste, cartaz com esse aviso aos motoristas</p><p>‒ Cuidado, zona de acidentes a 2.000 m.</p><p>Por baixo outro cartaz, com foto de António Costa e seu lema de campanha</p><p>‒ Continuamos a avançar.</p><p>APÓCRIFO DO POETA ALEIXO. Apócrifos são citações que não tem autenticidade comprovada. Assim é conhecido um do poeta popular (António Fernandes) Aleixo (1899-1949), guardador de rebanhos e cantor de feiras,</p><p>‒ Quando os olhos cansam <br>As pernas dançam <br>As peles crescem <br>Os colhões descem<br>O nariz pinga <br>E a piça minga <br>Deixa-te de bazófias <br>Que a missão está finda.</p><p>* * * <br>Igualmente do poeta Aleixo, está em Este livro que vos deixo, usando gerúndio (algo raro, num português), é essa quadrinha</p><p>‒ Há tanto burro mandando<br>Em homens de inteligência<br>Que, às vezes, chego pensando<br>Que a burrice é uma ciência.</p><p>COUTOS DE VISEU. Em 12/01/2018 li, no Jornal do Centro,  Aviso sobre Dias de Falecimento e de Acesso ao Cemitério de Coutos. A matéria, com brasão do concelho, dizia</p><p>– O cemitério só está aberto ao fim de semana, das 8h00 às 20h00 no verão e das 9h00 às 18h00 no inverno.</p><p>– Os cidadãos só podem falecer quinta-feira e sexta-feira, para permitir que os funerais ocorram sábado ou domingo.</p><p>– O falecimento noutros dias será considerado ato de desobediência civil sujeito a contraordenação, caso o falecido seja reincidente.</p><p>Depois vim a saber que a Junta da Freguesia de Coutos de Viseu está processando o jornal pela rebaldaria (canalhice, patifaria) de publicar uma página de humor como se fosse algo sério. E o presidente da Junta declarou que</p><p>‒ O jornal está abusivamente a usar da heráldica para causar danos à imagem da freguesia.</p><p>Após o que completou</p><p>– Filhos da puta, deviam era morrer todos.</p><p>Faltou só informar se preferia que isso ocorresse quinta ou sexta-feira.</p><p>DIAMANTINO MIRANDA, ex-jogador e treinador de futebol, hoje comentarista da CMTV. Em debate na televisão sobre desmandos no Benfica, depois reportado no One Football, declarou</p><p>‒ Se cada corrupto aqui andasse com uma lâmpada no cu, Portugal parecia Las Vegas.</p><p>FRANCISCO DUARTE DE AZEVEDO, conselheiro da Embaixada de Portugal no Brasil. Vai ao Shopping Center Recife (Pernambuco) para comprar meias, e a balconista desejava ter informações complementares para atender melhor seu pedido. Reconhecendo aquele cliente como português, e imitando um sotaque lusitano, falou</p><p>‒ Diga mais.</p><p>‒ Mais.</p><p>FERNANDO ANTÔNIO GONÇALVES, pensador. Numa sapataria do Chiado, na baixa de Lisboa, pergunta o preço e acha caro</p><p>– Trezentos e vinte euros por um sapato?</p><p>– Não, senhor doutor, pelos dois pés.</p><p>FLAVIO BIERRENBACH, ministro do STM. No restaurante A Severa, de Lisboa, famoso pelo turismo de fados e guitarradas, ele e o ministro (da Justiça) José Carlos Dias mais esposas. Vendo chouriços com batatas a murro, na mesa vizinha, pede ao garçom</p><p>– Queremos aquele prato.</p><p>– Lamento mas não poderá ser, que já está servido a outros clientes.</p><p>GILDA MATTOSO, jornalista. Caetano Veloso, no Porto, pede que ligue para o cineasta Manuel de Oliveira. Atende mulher, a gritar,</p><p>‒ Minha querida!, Manoel está em África!, buscando locações para o próximo filme!<br>‒ Que coisa boa.</p><p>‒ Boa para quem?!</p><p>‒ Estou ligando só para convidar para o show de Caetano.</p><p>‒ E a Bethânia?!</p><p>‒ Está no Rio.</p><p>‒ Então não vou!, que gosto mesmo é da Betânia!</p><p>GLEIDE BEIRÓ, artista plástica. Anotou, em cabine telefônica, essas instruções</p><p>1. Tire o auscultador do gancho.</p><p>2. Ponha no ouvido.</p><p>3. Marque um número de cada vez.</p><p>E ficou sem entender como poderia discar os 9 números do telemóvel, ao mesmo tempo.</p><p>JESSIER QUIRINO, poeta. Em Lisboa, fotografou propaganda de ótica onde se via dois amigos conversando</p><p>– Vais fazer o quê?, amanhã de manhã.</p><p>– Vou comprar óculos.</p><p>– E de tarde?</p><p>– Vou ver.</p><p>JOÃO MADUREIRA TEIXEIRA, empresário. Encontrou em Alcântara, no restaurante Solar dos Nunes (dos irmãos Suzana e Zé Tó), o amigo de juventude Albano Pereira Dias de Magalhães; que quase não reconheceu dado estar já com rosto gasto, careca, barriga enorme. E disse o que protocolarmente se diz, nessas ocasiões,</p><p>‒ Você não mudou nada, Albano, está ótimo.</p><p>‒ E você continua o mesmo, João, a exagerar muito.</p><p>JOÃO PAULO SACADURA, jornalista. Enviou página do semanário salazarista Agora (março de 1961)</p><p>– MENINAS DE CALÇAS. Consta que no Liceu Infanta D. Maria apareceu há dias uma menina de calças à homem para assistir às aulas. A reitora, pessoa recta, mandou-a imediatamente para casa. Felizmente ainda temos professorado digno que sabe impor o respeito.</p><p>JOÃO RAMADA, com antiquário no bairro lisboeta do Alvalade. Ouviu em Trás-os-Montes, sua terra natal, o padre da freguesia começar um sermão assim</p><p>– Caros fiéis. Juro, pela felicidade dos meus filhos, que nunca pequei nesta vida.</p><p>JOÃO REGO, filósofo. Na recepção da Residencial Florescente (à Rua das Portas de Santo Antão), querendo saber se iria poder caminhar,</p><p>– Amigo, você acha que amanhã vai fazer sol?</p><p>– Olhe, senhor, aqui em Lisboa há sempre sol. Embora, de vez em quando, algumas nuvens se metam entre o sol e a gente.</p><p>JOSÉ BRANDÃO, arquiteto. Jura ser verdade que na sua cidade, Porto, certo cidadão (chamemos de José) foi ao Pingo Doce para comprar azeite. Deixou a carteira em casa e levou, com ele, só uma cédula de 10 euros que já no caixa, quando ia pagar, escapou da mão; e um cidadão, atrás dele na fila, gentilmente pegou. Já se preparando para agradecer, José viu aquele estranho pôr o dinheiro no bolso da própria camisa; justificando, a partir de antigo provérbio português, já em desuso,</p><p>– O que está no chão é de quem lhe põe a mão.</p><p>E não devolveu. Para indignação de todos que presenciaram a cena. Depois de algum tempo, quando o tal senhor já se dirigia para seu veículo, decidiu ir atrás. Para fazer nem sabia o quê. No que foi seguido por pequena multidão composta por caixa, outros funcionários e clientes. Em frente à luxuosa caminhonete o tal senhor pôs as duas sacolas no chão, tirou do bolso a chave, tocou nela e a porta do bagageiro começou lentamente a subir. Foi quando José teve uma brilhante ideia, abaixou-se e agarrou uma sacola em cada braço, com pronta reação do outro</p><p>– Elas são minhas.</p><p>– Correção, senhor doutor, o que está no chão é de quem lhe põe a mão.</p><p>E saiu correndo com suas compras. Recebendo aplausos do público que, solidário, ficou segurando o outro, impedindo fosse José por ele perseguido.</p><p>JOSÉ CARLOS DE VASCONCELOS, jornalista e advogado. Em Coimbra, estavam a passear José Carlos (diretor do Jornal de Letras), natural de Freamunde, Porto; Paulo Quintela (germanista, tradutor de Goethe e Rilke), de Bragança, Trás-os-Montes; e Vitorino Nemésio (poeta, da revista Presença), de Praia da Vitória, Açores. Ocorre que, sem perceber, entraram em propriedade privada, conhecida como São Marcos (hoje, pertencente à universidade local). Foi quando apareceu um tipo que os censurou rudemente</p><p>– Andam por aqui e não sabem que estão a invadir terra de terceiros?</p><p>Quintela, considerando-se ofendido por seu tom de voz, falou em nome dos amigos</p><p>– E quem é o senhor?</p><p>O outro, não se sabia então, era da Casa de Bragança – fundada pelo Rei Dom João I, mestre de Avis, nos anos 1400. Caindo Filipe IV (em Portugal Filipe III, por conta do fuso horário se diz brincando) um antepassado, Dom João IV, Duque de Bragança, até rei foi (em 1640). Bragança, como Dom Pedro I do Brasil – Pedro de Alcântara Francisco António João Carlos Xavier de Paula Miguel Rafael Joaquim José Gonzaga Pascoal Cipriano Serafim de Bragança e Bourbon. Por isso, com toda pompa de quem ainda se considerava com direitos ao trono português, encheu o peito</p><p>– Sou Dom Duarte Pio de Bragança.</p><p>Com ênfase no de Bragança. Só para ouvir Quintela responder, sem lhe dar maior importância,</p><p>– De Bragança? Como de Bragança? De lá sou eu e não o conheço de lugar nenhum.</p><p>JOSÉ OTÁVIO CARVALHO, advogado e tenor. Vinham Glória e ele caminhando pela Rua das Oliveiras, à Cidade Invicta (Porto), quando viram no Pipa Velha essa placa</p><p>‒ Se bebe para esquecer, pague adiantado.</p><p>JÚLIA PINHEIRO, apresentadora de TV. A Ana Maria Braga de lá. Em seu programa matinal da SIC falava de minha coleção com objetos de Fernando Pessoa</p><p>– O Cavalcanti foi pondo a mão em tudo?</p><p>– Pondo a mão?, não.</p><p>– E não foi?</p><p>– Não. Recebi de presente ou comprei.</p><p>– Mas não foi o que eu disse?</p><p>Só para lembrar, Júlia tornou-se conhecida por um programa satírico da SIC (no qual participava, também, o jornalista Victor Moura Pinto), a Noite da Má Língua. E eu estava com um pé atrás. Depois me informaram que, em Portugal, por a mão significa adquirir. Problema é que, no Brasil, não. A língua é uma só; mas, por vezes, duas. Ou três, ou quatro, ou cinco.</p><p>LAURINDO FERREIRA, jornalista. Mandou anúncio no Goyanna (num. 153), de 10.12.1922,</p><p>‒ Effectuou-se no dia 6 do mez corrente o enlace matrimonial do querido moço Luiz Cornelio da Fonseca Lima, agricultor, com a senhorita Ignacia Rabello, prendada, filha do nosso saudoso amigo Senador José Rabello e de sua virtuosa consorte. O acto civil effectuou-se no Lindo Amor, em caza de rezidencia da digna genitora da nubente. Os recém-casados seguiram após os actos para a sua excelente morada no Engenho Jacaré, onde fixarão rezidencia.</p><p>LIVRARIA BERTRAND, Rua Garrett, Lisboa, fundada em 1732, mais antiga livraria do mundo (segundo o Guinness Book). Na montra (vitrine), livro sobre Fernando Pessoa. Pedi à vendedora, apontando,</p><p>‒ Por favor, queria esse livro.</p><p>E ela, depois de consultar o computador,</p><p>‒ Escusas, não temos.</p><p>‒ O exemplar está na montra.</p><p>‒ Pois sim, mas na casa não há mais.</p><p>– Então, qual o sentido de exibir?</p><p>– Não sei.</p><p>‒ Basta abrir a portinha e me vender.</p><p>‒ Isso não posso fazer.</p><p>Dá para entender?</p><p>MANUEL BANDEIRA, poeta, da ABL. Nunca lançou um livro em Portugal. Nem mesmo seu Poesia, editado por lá, mereceu isso. Talvez por ter prefácio de Henrique Galvão, feroz opositor de Salazar. O fato que nos interessa foi contado por confrade na ABL. Segundo ele tudo se deu, numa livraria carioca, em fila para autógrafos. Chega jovem português e põe o livro, que acabara de comprar, na sua frente. Sem saber de quem se tratava, para a dedicatória, nosso poeta perguntou</p><p>– Por favor, que nome ponho?</p><p>– Manuel Bandeira, ora essa.</p><p>Homessa, poderia dizer, lembrando expressão muito frequente nos diálogos de Eça de Queiroz.</p><p>MANUEL FONSECA, editor.  Em seu O pequeno livro dos grandes insultos lembra uma boa coleção dos que se dizem na terrinha. Seguem dois exemplos</p><p>‒ O Camões era zarolho,<br>Mas ilustre português:<br>Via mais só com um olho<br>Do que nós com todos três.</p><p>‒ A cagar fiz um cigarro,<br>A cagar o acendi,<br>A cagar o fumei todo,<br>A fumar caguei para ti.</p><p>P.S. Continua numa próxima coluna.</p><p>José Paulo Cavalcanti Filho</p>"
}
