{
  "slug": "conversas-de-minuto-49-artistas-8",
  "title": "CONVERSAS DE ½ MINUTO (49) ‒ ARTISTAS",
  "date": "2025-12-26",
  "category": "Artigos",
  "author": "José Paulo Cavalcanti",
  "excerpt": "COLUNA DA SEMANA - CONVERSAS DE ½ MINUTO (49) ‒ ARTISTAS",
  "html": "<p>CONVERSAS DE ½ MINUTO (49) ‒ ARTISTAS</p><p>Mais conversas, hoje só com artistas e afins, em livro que estou escrevendo (título da coluna). Num fim de ano que, temos fé, será de melhores dias. E já me despedindo por algum tempo dos leitores, seguem:</p><p>BADEN POWELL, músico. Depois do jantar, na casa do primo Romildo Souza (Recife), pegou no violão. E, antes de começar a tocar, lembrou que Caymmi, nesses casos, dizia sempre</p><p>‒ Agora vou pagar minha janta.</p><p>CAETANO VELOSO, músico. Estava o amigo Zé Cláudio posto em sossego quando ligou. Queria conhecer nosso grande pintor. Marcaram encontro às três da tarde na casa do próprio (que me contou essa história), em Olinda (Pernambuco). Mas chegou tarde, já escuro, e encontrou lá somente Cícera</p><p>– Zé Cláudio está?</p><p>Aqui, parêntese para dizer quem é Cícera, personagem de romance. Soberana, em sua cozinha. Tanto que se alguém chegar, e não for logo cumprimentá-la, está perdido. Zé Cláudio pede para servir cafezinho, ela traz só um e diz</p><p>– Esse é do senhor. Seu amigo sirvo não que ele é muito mal-educado.</p><p>Está explicado, pois. Mais ou menos, vá lá. Voltando à pergunta de Caetano, Zé Cláudio está?, Cícera respondeu sem maiores preocupações</p><p>– No dentista.</p><p>– Posso esperar por ele aí dentro?</p><p>– Não.</p><p>E voltou a se preocupar com sua sopa. Uma resposta natural, para ela. Pouco antes, por exemplo, não deixou entrar Chico Buarque. Só que Chico se conformou logo, pedindo apenas o acesso à casa para uma dama que precisava fazer suas necessidades</p><p>– Ela que faça aí fora mesmo.</p><p>Nesse ponto da conversa bom dizer que a casa fica no alto de um morro, a quase 10 minutos da rua em que passam táxis. E o músico teve a infeliz ideia de não ficar com aquele no qual chegou. Já se preparando para descer o ladeirão, com risco até de ser assaltado, insistiu</p><p>– A senhora, pelo menos, diz a ele que estive aqui?</p><p>– Claro.</p><p>Desconfiado, e sem certeza de que seu recado seria mesmo transmitido por aquela mulher tão estranha, fez uma última pergunta</p><p>– A senhora desculpe, mas sabe quem sou?</p><p>– Sei, é Caetano Veloso, mas eu prefiro Tarcísio Meira.</p><p>CAPIBA, compositor. Consultório de tio João Suassuna (cirurgião plástico, irmão de Ariano), vizinho do nosso escritório de advocacia no então edifício Brasil. Secretária dele era Zezita, com quem depois Capiba casou e foi feliz para sempre. Quase toda tarde ia lá pra namorar. Numa dessas vezes</p><p>‒ Seu Zé Paulinho, entrar na conversa dos outros não é coisa boa.</p><p>E deu esse exemplo</p><p>‒ Fomos, ao aeroporto dos Guararapes, buscar aquele que vinha para ser o chefe de nosso departamento no Banco do Brasil. Avião atrasado. Sem ter o que fazer fiquei perambulando e, de repente, vejo cidadão que dizia</p><p>‒ Já tentou amicacina, canamicina, penicilina e não resolveu.</p><p>Foi quando Capiba sugeriu</p><p>‒ E por que não experimentou tomar no cu?</p><p>Resumindo, quem usou aqueles medicamentos foi a mulher (que acabara de falecer) do tal chefe, o mesmo que passou a lhe perseguir até o dia em que se aposentou. Ficou a lição.</p><p>CHICO ANYSIO, humorista. Disse que não conseguia viver sozinho, por isso casou tantas vezes. E nos contou episódio de quando se encantou por conhecida jogadora de basquete, da seleção (disse o nome). Como iria fazer show na cidade onde morava, telefonou</p><p>– Querida, aqui é Chico Anysio. Queria convidá-la para jantar. Por favor não ria, mas estou perdidamente apaixonado por você. E quem sabe, nesse encontro, algo possa nos unir.</p><p>– É um prazer, Chico. Mas já digo que não tenha esperanças porque nós dois gostamos da mesma fruta.</p><p>FLÁVIO CAVALCANTI, apresentador de televisão. Em seu programa, Um Instante Maestro!, quebrava discos e dizia o diabo do cantor. Para delírio do público. Um dos mal-amados preferidos era o gaúcho Vítor Mateus Teixeira, para seu público Teixeirinha. Que fez sucesso, nos anos 1960, com a canção Coração de luto. No mundo real, uma história trágica. Que a mãe do Teixeirinha, por sofrer de epilepsia, teve uma convulsão e desmaiou sobre fogueira que fazia para queimar alguns livros. E foi, literalmente, incinerada. Razão pela qual Flávio passou a chamar a música, e assim ficou mais conhecida no Brasil todo, como Churrasquinho de Mãe. Passa algum tempo e liga, para ele (relato de Flavinho, filho do apresentador), o próprio Teixeirinha</p><p>– Amigo Flávio, estou numa fase ruim, saí da mídia, não faço mais shows e preciso muito de sua ajuda.</p><p>– O que posso fazer por você?, amigo.</p><p>– Queria só que, no seu programa, você quebrasse mais uns disquinhos e falasse mal de mim. Seria um grande favor.</p><p>GENINHA ROSA BORGES, atriz. A Primeira-dama do teatro pernambucano me convidou para contracenar, com ela, no auditório da Cultura Francesa (era, então, diretor de lá). Num dia 21 de junho, seu aniversário (em 2022, completou 100 anos bem vividos). Tratava-se de um poema que recitaria em francês, Déjeuner du matin, de Jacques Prévert (nome daquele auditório). E o papel que me reservou era simples, sem falas. Na mesinha, tomando chá, ela falaria de suas mágoas. Quando fizesse um sinal lhe serviria chá, colocaria um chapéu, vestiria capa e iria embora (assim diziam os versos). Para que, sozinha, pudesse continuar sua encenação dramática. Não tinha como dar errado. Só que, novato no ramo, fiquei encantado com seu talento. E não prestei atenção nos gestos. Ela parou de falar, fez mil sinais e nada. Foi quando pegou a xícara, levantou até a altura dos olhos e entregou na minha mão. Surpreso disse no palco, em português mesmo,</p><p>– Desculpe, Geninha. esqueci.</p><p>Um desastre. A plateia passou rindo cinco minutos. E, eu, constrangidíssimo. Servi o tal chá, pus o tal chapéu, levantei para vestir a tal capa e desaparecer da cena. Tudo providenciado por Maria Lectícia. Era uma de chuva, Burberry, com 28 botões. Atacados, todos. Tive que ir desabotoando, um por um. O tempo correndo e Geninha, calada, esperando minha saída. O público desatou a rir, de novo, agora por conta da minha visível angústia. Foi quando entendi que deveria me justificar</p><p>– Os senhores por favor desculpem, mas a culpa é de dona Lectícia (apontei), que deveria ter-me entregado essa capa já pronta.</p><p>Foi pior. A plateia trocou risos discretos por gargalhadas. Até que, já vestido com a dita capa, me despedi da atriz com uma reverência e saí de cena, para que Geninha pudesse continuar sua trágica história. No fim do espetáculo, fui falar com ela</p><p>– Geninha, desculpe. Mas não subo de novo, num palco, até o fim da vida.</p><p>– Faz bem, Zé Paulo, faz muito bem.</p><p>E, agora, quem começou a rir foi ela.</p><p>JOSÉ CLÁUDIO, pintor. Quando fez 71 anos, respondeu pergunta do Jornal do Commercio (O que é fazer 71 anos?) com as duas primeiras frases dessa décima, sem nem perceber que tinham a métrica das cantorias de nossos interiores nordestinos. Completei os versos, no próprio papel do jornal, e mandei para ele</p><p>– “71 é desgraça<br>A pior coisa do mundo”<br>Nosso corpo vagabundo<br>Se arreia em qualquer praça.<br>Mas Zé Cláudio sua graça<br>Atente ao que vou dizer<br>Se alternativa é morrer<br>Ir para lugar nenhum<br>Pior que 71<br>Na verdade é nem fazer.</p><p>ROBERTO CARLOS, cantor. Dona Lectícia faria 60 anos. E era (ainda é) sua maior fã. Pensei lhe fazer uma surpresa. Na noite da festa de seu aniversário RC apareceria na sala, de surpresa; e, apenas ele mais seu violão, cantaria Parabéns pra você. Só. Pedi ao amigo Saulo Ramos, que era seu advogado, para saber qual seria o preço. Resposta do astro</p><p>‒ Nunca fiz isso na vida. E, se Deus quiser, vou morrer sem fazer.</p><p>SÍLVIO CALDAS, cantor. E autor (junto com Oreste Barbosa) de Chão de Estrelas. Em 1950, assinou contrato exclusivo com a Rádio Excelsior (São Paulo) e veio comemorar no Recife. Véspera da estreia do programa e nada, onde andaria Sílvio? Seus contratantes pediram a Esmaragdo Marroquim (diretor de redação do Jornal do Commercio) que o localizasse para que viajasse. Ele escolheu seis bares, onde acreditava poderia estar, e mandou um jornalista para cada. No Maxime (Pina) foi Rui (Amélio) Cabral, que encontrou o cantor (já cheio de batidas com cachaça) e avisou que deveria pegar um avião. Silvio lhe deu algum dinheiro e pediu que enviasse telegrama para seus patrões, esse</p><p>– Impossível retornar, safra cajus começando.</p><p>ZIRALDO, artista plástico. Estávamos com as crianças no hotel, em Buenos Aires, voltando de Las Leñas</p><p>– Lectícia, sabe de quem deu saudades?</p><p>– Não.</p><p>– Ziraldo.</p><p>– Telefone para ele.</p><p>Tudo bem prático, as usual. Liguei. Fone do escritório sem atender, liguei para o da casa</p><p>– Ziraldo está?</p><p>– Não.</p><p>– E Vilma?</p><p>– Também não.</p><p>– Quando voltam?</p><p>– Não voltam, estão fora do país.</p><p>Só para saber</p><p>– Onde?</p><p>– Buenos Aires.</p><p>Inacreditável coincidência</p><p>– Hotel, por favor.</p><p>– Hotel não, hospital.</p><p>Digo, a Lectícia,</p><p>– Vamos ver nosso amigo.</p><p>– Não dá, tenho que ficar com as crianças.</p><p>Fui sozinho. Estava se tratando de um pneumotórax, algo assim. No quarto, depois das conversas, disse que voltaria no dia seguinte e perguntei</p><p>– Precisa de alguma coisa?</p><p>– Uma garrafa de uísque.</p><p>Vilma</p><p>– E outra, para mim.</p><p>Na portaria do hospital, disseram que álcool e fumo não podiam entrar, mas amigos são para essas coisas. Consegui duas garrafas de Passport, escondi no casaco e entrei no quarto com elas. Zira pegou a dele, jogou a tampa fora e bebeu metade, no gargalo, em 15 minutos. Cowboy, como se diz. Nos despedimos. O resto deve ter bebido logo depois. Dia seguinte, antes de viajar, liguei para me despedir. Atendeu uma enfermeira, no quarto dele,</p><p>– Ziraldo, por favor.</p><p>– Teve uma piora inesperada e está na UTI.</p><p>– Tícia, vai ver que matei Ziraldo.</p><p>Felizmente escapou. Viva Zira.</p><p>PS. E 2025 se vai, amigo leitor. Um ano a mais, ou a menos, dependendo de como se veja. Aproveito a coluna para desejar que seja venturoso, e que corresponda a tudo que seja razoável esperar dele. Abraços fraternos (sem distinções, e com o coração), a todos e cada um. E paro por aqui, agora, de escrever. Algo bom. Que o leitor, imagino, já não aguentava mais. Só que, como todo bem não dura para sempre, volto depois do carnaval. Para nosso encontro semanal. Até a volta, se Deus quiser. E, espero, Ele vai querer.</p><p>José Paulo Cavalcanti Filho<br>[jp@jpc.com.br](mailto:jp@jpc.com.br)</p>"
}