{
  "slug": "conversas-de-minuto-48-charlas-portuguesas-final-13",
  "title": "CONVERSAS DE ½ MINUTO (48) ‒ CHARLAS PORTUGUESAS (Final)",
  "date": "2025-12-05",
  "category": "Conversas",
  "author": "José Paulo Cavalcanti",
  "excerpt": "Mais conversas, novamente sobre Portugal e afins, em livro que estou escrevendo (título da coluna). Homenagem hoje, como já dito, às Charlas (conversas) Portuguesas, romance epistolar de Soror Mariana Vaz Alcoforado e seu amor impossível com o cavaleiro francês Noel Bouton, Marquês de Chamilly, na Guerra da Restauração. Publicado, em 1669, por Lavergne de Guilleragges.",
  "html": "<p>CONVERSAS DE ½ MINUTO (48) ‒ CHARLAS PORTUGUESAS (Final)</p><p>Mais conversas, novamente sobre Portugal e afins, em livro que estou escrevendo (título da coluna). Homenagem hoje, como já dito, às Charlas (conversas) Portuguesas, romance epistolar de Soror Mariana Vaz Alcoforado e seu amor impossível com o cavaleiro francês Noel Bouton, Marquês de Chamilly, na Guerra da Restauração. Publicado, em 1669, por Lavergne de Guilleragges.</p><p>Ministro MARCELO NAVARRO RIBEIRO DANTAS, do STJ. Pastelaria Alcoa, do Chiado. Na mesa do lado, viu brasileiro pedir</p><p>‒ Um expresso, por favor.</p><p>E os demais, com ele,</p><p>‒ Dois.</p><p>‒ Três.</p><p>Após o que chegou o garçom com seis cafés (1 + 2 + 3 = 6), uma conta para ele matematicamente correta.</p><p>* * * <br>Cardápio do ótimo (segundo ele) restaurante Manjar do Douro (Lamego) tem, na capa,</p><p>‒ O melhor tempero é a fome.</p><p>Reproduzindo Cervantes (D. Quixote)</p><p>‒ La mejor salsa del mundo es el hamble.<br>Ou mesmo Cícero que, nos seus discursos, repetia o provérbio latino</p><p>‒ Optimun condimentun fames, positionis sitis.</p><p>MARCO PINA, político. Em campanha, seu lema foi</p><p>‒ Marco Pina por ti.</p><p>No Brasil não teria graça; mas, sim, na terrinha. Que pina, em português de lá, quer dizer fode. Ficaria, então,</p><p>‒ Marco Fode por ti.</p><p>Aqui, com esse lema, não ganharia eleição nem para síndico.</p><p>MARCOS BORGES, professor. Ao sair do tradicional Hotel do Chiado perguntou, ao motorista,</p><p>– Podemos ir à Fundação Calouste Gulbenkian?</p><p>– Claro.</p><p>Era perto e o táxi logo chegou. Marcos</p><p>– Está fechada, o senhor sabia disso?</p><p>– Sim, é terça-feira.</p><p>– E por que não disse antes?</p><p>– Porque o senhor não perguntou.</p><p>MARIA LECTÍCIA. Apontando, ao maître Gomes, prato no cardápio do Grémio Literário (Rua Ivens), com bela vista sobre as colinas de Lisboa e do próprio rio Tejo</p><p>– Eu gostaria de experimentar esse Bacalhau à Braz.</p><p>– Gostaria? E por que não experimenta?</p><p>MURO EM FOLGOSINHO (SERRA DA ESTRELA). Joaquim de Barros escreveu Serenata a uma pretensiosa com versos assim</p><p>– Nas tuas unhas condiz<br>Teu modo de ostentação<br>Por fora sobra verniz<br>Por dentro falta sabão.</p><p>Naquele muro vi o último quarteto desse longo poema</p><p>– Nem sempre uma linda cara <br>Traduz encanto no mundo<br>Ha mil fontes d’agua clara<br>Cheias de lôdo no fundo.</p><p>ONÉSIMO TEOTÓNIO ALMEIDA, da Universidade de Brown (Estados Unidos). O professor Aníbal Pinto de Castro, catedrático na Universidade de Coimbra, queria saber se leu um livro qualquer</p><p>– Não.</p><p>– Pois é, Onésimo. Você se preocupa só com livros de alto gabarito intelectual!</p><p>– Ó Aníbal, não diga isso, você sabe que já li toda sua obra! <br>* * *<br>Num restaurante da Madeira perguntou ao escritor Baptista-Bastos, jornalista e amigo próximo de Saramago,</p><p>‒ Dá-me licença que tire uma foto do casal?</p><p>‒ Claro, mas deixe-me pôr um ar inteligente na face.</p><p>‒ Não se preocupe, depois retoco a foto.</p><p>* * *<br>No Teatro Sá da Bandeira (Porto), o Primeiro Ato da peça correu muito mal e grande parte do público se foi assim que encerrou. Artur Ribeiro, compositor de Amália (é dele o Nem às paredes confesso) e ator contou, a Onésimo, que começou o Segundo Ato a dizer</p><p>– Aqui estou, aqui estou, aqui estou!</p><p>Só para ouvir, na plateia, um espectador</p><p>– Também eu, mas muito arrependido!</p><p>* * * <br>Na ilha Terceira (Açores), esporte preferido são touradas à corda. Uma grande festa, 250 por ano, em ilha com apenas 70 mil habitantes. Visitando familiares, Onésimo encontrou amigo com perna e braço quebrados e a explicação que recebeu dele foi cômica</p><p>– Vi o touro correr para mim; mas, como eu ‘tava c’os copos, vi dois touros. Fui esconder-me atrás de uma árvore. Mas, bêbado como eu ‘tava, vi duas árvores. A minha pouca sorte foi eu esconder-me atrás da árvore falsa e vir contra mim o touro verdadeiro.</p><p>* * *</p><p>Adriano Moreira lhe disse que era nome de rua em São Tomé, capital de São Tomé e Príncipe – Golfo da Guiné, costa ocidental da África Central, o menor país de língua portuguesa. Muito apropriada, essa homenagem, por ter sido ministro do Ultramar e presidente da Academia Internacional de Cultura. Depois da independência do país foi conferir se ainda estava lá seu nome e viu, na placa,</p><p>– Rua Ex-Doutor Adriano Moreira.</p><p>O que lembra história que se conta de placa que a Prefeitura de São Paulo teria posto, no local, quando trocou o nome da Marginal do Rio Tietê</p><p>‒ Avenida Otaviano Alves de Lima (ex-marginal).</p><p>* * * <br>Em Brown, cardápio do restaurante exibia o prato Sônia Braga Salmon. Perguntou, ao gerente do estabelecimento,</p><p>‒ Sônia Braga gostava de cozinhar salmão assim?</p><p>‒ Não, professor! Sabe? A gente pensa: Que é que gringo conhece de cozinha brasileira? Nada, né? Então a gente pensa de novo: Quem é que gringo conhece do Brasil?... Todo mundo conhece Sônia Braga, não? Então é isso ai! A gente bota o nome dela num prato... O negócio é assim, entende?</p><p>‒ Sim,... Mas então, para equilibrar, deveria também ter outros pratos como Feijoada Pelé...</p><p>‒ Professor, mas quem é que quer comer Pelé?</p><p>POLICIAMENTO. Em 1953 foi publicada, pela Câmara Municipal de Lisboa, a Portaria 69.035 para policiamento de zonas consideradas quentes. Dizia</p><p>‒ Verificando-se o aumento de atos atentatórios à moral e aos bons costumes, determina-se à Polícia e aos Guardas Florestais uma permanente vigilância sobre pessoas que procurem frondosas vegetações. Assim, estabelece-se as seguintes multas:</p><p>1º. Mão na mão, 2$50;</p><p>2º. Mão naquilo, 15$00;</p><p>3º. Aquilo na mão, 30$00;</p><p>4º. Aquilo naquilo, 50$00;</p><p>5º. Aquilo atrás daquilo, 100$00.</p><p>Parágrafo único ‒ Com a língua naquilo, 150$00 de multa, preso e fotografado.</p><p>PROPAGANDA. Em velho jornal português</p><p>‒ Seu marido bate-lhe? E não pode com a força dele? Pois então tome Farinha de Fava ou de Favacau d’A Mariazinha... e verá como cria forças para até o atirar pela janela fora!...</p><p>Fava, cada quilo ........................... 4$00<br>Favacau, cada quilo ...................... 6$00</p><p>Peça o catálogo geral com todas as indicações em A Mariazinha, Rua Barros Queiroz, 26 e 28 (à igreja de D. Domingos).</p><p>PROVÉRBIOS. Seguem alguns, de lá, menos usados no Brasil</p><p>‒ Boca que apetece, coração que padece.<br>‒ Chuva de São João, tira vinho e não dá pão.<br>‒ Casa de esquina, ou morte ou ruína.<br>‒ Mal por mal, antes na cadeia que no hospital.<br>‒ Mais vale um pé no trovão que dois no caixão.<br>‒ Muita parra (folha), pouca vida (uva).<br>‒ Muito riso, pouco siso.<br>‒ Não peças a quem pediu nem sirvas a quem serviu.<br>‒ Quem mais jura é quem mais mente.<br>‒ Quem diz as verdades, perde as amizades.<br>‒ Quem parte e reparte e não fica com a melhor parte, ou é tolo ou não tem arte.<br>‒ Quem não aparece, esquece; mas quem muito aparece, tanto lembra que aborrece.</p><p>RAUL CUTAIT, médico. Em Lisboa, muito atrasado para reunião, perguntou na rua</p><p>– O senhor sabe onde fica a Cidade Universitária?</p><p>– Sei.</p><p>E o cidadão, depois dessa resposta, simplesmente foi embora.</p><p>* * *<br>Em Coimbra, num posto de gasolina,</p><p>– Quanto tempo até Lisboa?</p><p>– Depende.</p><p>– Do quê?</p><p>– Da velocidade em que o senhor doutor ande no carro.</p><p>Padre REIS (JOSÉ REIS DE ASSUNÇÃO). Na igreja de São Mamede (onde casou, em segundas núpcias, a mãe de Fernando Pessoa), no Rato, bem pertinho de nosso apartamento, um cartaz dizia, em 2017, “Até sempre, Sr. Padre Reis. Bem-vindo, Sr. Padre Ismael”. Perguntei a um velho, sentado na entrada,</p><p>– Que aconteceu ao Padre Reis?</p><p>– Foi-se.</p><p>– Morreu?</p><p>– Não, senhor, ainda não morri não.</p><p>RENATINHO MAIA, empresário. Ligou para o restaurante Café In, no estuário do Tejo,</p><p>– Presumo que estejam abertos, hoje.</p><p>– Claro. Se não estivéssemos, ninguém atenderia o telefone.</p><p>* * *<br>Hospedado no Lapa Palace Hotel (Lisboa), acordou com uma dor de cabeça monumental. Desceu e perguntou, ao porteiro,</p><p>– Há farmácia perto?</p><p>– Sim, senhor doutor, logo após virar a esquina.</p><p>Foi, estava fechada, voltou irritado e interpelou o homem. Para ouvir</p><p>– Mas o senhor doutor queria saber apenas se havia alguma farmácia. Não perguntou se estava aberta.</p><p>* * *<br>No Lautasco (bairro de Alfama), se deliciava com um bacalhau. E perguntou ao proprietário, que lhe atendia,</p><p>– O senhor poderia trazer azeite?</p><p>O cidadão veio com uma garrafa. Mas, ao ver Renatinho por em cima do prato, desabafou</p><p>– Vocês, brasileiros, têm mania de pôr azeite no que não se deve. Se precisasse, eu mesmo teria posto.</p><p>– E por que trouxe?</p><p>– Pensei que fosse para colocar no pão.</p><p>* * *<br>Ana, então sua mulher, n’A Padaria Portuguesa</p><p>– Uma chávena (xícara) de café média, por favor.</p><p>– Senhora, média não há, temos pequena e grande.</p><p>– Grande.</p><p>– A senhora quer cheia ou meio cheia?</p><p>REVISTA BMC MEDICINE. Publicou estudo em Portugal, com mais de 200 mil participantes, e essa conclusão estampada em todos os jornais</p><p>‒ Dois em cada três fumadores irão morrer.</p><p>E o terceiro?, faltou dizer. É imortal?</p><p>SERGINHO, filho. Há uma rua, em Lisboa, que começa do Cais do Sodré e vai mudando de nome ‒ Alecrim, Misericórdia, Príncipe Real; até findar, no Rato, já se chamando Rua da Escola Politécnica. Nela está farmácia. E pergunta</p><p>‒ Que horas vocês fecham?</p><p>‒ Nunca. Veja, na placa, “Farmácia 24 horas”.</p><p>‒ E qual a razão do cadeado?</p><p>‒ Que cadeado?</p><p>‒ Esse (apontou), pendurado na porta de entrada.</p><p>‒ Alguém deve ter posto aí, vamos investigar,<br>Só que até hoje estão no mesmo lugar, depois de anos, a placa das “24 horas” e o tal cadeado.</p><p>SÉRGIO GODINHO, compositor e cantor (um Chico Buarque de Portugal, dele sendo parceiro em Coincidências). Lá, os como ele são chamados Cantores de Intervenção. Só para lembrar, uma das coisas boas na culinária de Pernambuco são as tanajuras ‒ formigas pretas, de bunda grande, que depois de volumosas chuvas fazem seus últimos voos e caem mortas no chão. Uma festa, com as estradas cheias de gente catando para comer. O grande Zé Cláudio, num aniversário que fiz (2013), até me ofertou quadro que pintou com o desenho delas no ar mais essa quadrinha</p><p>‒ Muitas felicidades<br>Muitos anos de ventura<br>Sapotis e coca-colas<br>Farinha com tanajura.</p><p>Encontro com o premiadíssimo Sérgio nas Correntes d’Escritas (à Póvoa do Varzim), mais antigo festival literário de Portugal, e o cumprimento dizendo</p><p>‒ Lembra da última vez que nos encontramos?</p><p>‒ Sim, jantar em sua casa no Recife; inesquecível porque, pela primeira vez na vida, provei formiga.</p><p>Faltou só dizer se gostou. Mas deve, por ser uma iguaria.</p><p>SHIGEAKI UEKI, ministro de Minas e Energia (no governo Geisel). Desembarcaram, no aeroporto de Lisboa, ele e seu assessor de imprensa Hideo Onaga. Deram nome do hotel, ao táxi. E, com cara de japoneses, conversavam no banco de trás. Em português do Brasil, claro. Até que o motorista não se conteve</p><p>– Que raio de língua estão a falar?, que eu entendo tudo.<br>SILVIO MEIRA, gênio. Queria conhecer o Metro de Lisboa. Primeiro mundo, todos sabem. Não se diz Metrô, como o da França. E sim Metro, mesma pronúncia da medida de distância. História curiosa se deu quando ia ser inaugurado, em 1959. A direção contratou o grande poeta português Alexandre O’Neil para fazer seu slogan. Acertaram o preço, que foi pago, e O’Neil escreveu – Vá de Metro, Satanás. Nunca usado, claro. Uma historinha confirmada pelo Jornal de Letras, do mestre José Carlos Vasconcelos. Voltando a Silvio, na Praça Camões, perguntou a um patrício que passava</p><p>– Sabe onde fica o Metro?</p><p>– Sei, lá embaixo.</p><p>E foi embora.</p><p>SOLAR DOS PRESUNTOS, restaurante de Lisboa. Fim do jantar e Marcos, responsável pelo estacionamento, me entrega o carro. Estranhei, o rádio tocava rock, quando na terrinha só escuto a estação Antena 2, com música clássica e jazz. Pensei que meu filho Serginho, também motorista por lá, teria outros gostos. Já chegando no apartamento, dona Lectícia olha para trás, vê diversas sacolas de compras e diz</p><p>‒ Não é nosso carro.</p><p>Apesar de, por fora, ser exatamente igual. Voltei ligeiro e estavam no estacionamento Pedro (dono do Solar) e vários clientes. Entre eles o proprietário do veículo, diretor da Cruz Vermelha, e seus amigos. Abri os vidros, com a mão na buzina, e disse gritando</p><p>‒ O ladrão voltou, o ladrão voltou.</p><p>Todos riram, peguei meu carro verdadeiro e dormi no apartamento, em vez de numa delegacia de polícia.</p><p>SUPERMERCADOS MINIPREÇO, Av. Alexandre Herculano (bairro do Rato). Bati foto de cartaz que vi, por lá, sobre caixa com uva e mamão</p><p>‒ As senhoras que apalpem (com traço por baixo) a fruta serão submetidas ao mesmo tratamento, por parte dos vendedores.</p><p>TORRE DO TOMBO (Lisboa), Livro. 4º, Folha 213. História confirmada pelo historiador Victor Eleutério. Lá, consta esse registro</p><p>‒ O Padre António da Costa... Prior da freguesia de S. João de Araouca... estava preso pelo crime de dormir com 7 irmãs, 3 cunhadas, 1 tia, 18 afilhadas e 2 sobrinhas, além de 50 mulheres mais que tinha como concubinas. Teve, destas 81 mulheres, 179 filhos e filhas, sendo 40 fêmeas e 139 varões... Morreu aos 93 anos, no Mosteiro de Arouca, com uma pensão de 30 mil reis, importância do rendimento da sua Igreja; e mais 20 mil reis, que lhe mandou dar El-rei. Em 1849, o encarregado do Registro, Domingos Simões.</p><p>VICTOR MOURA-PINTO, jornalista da TVI/CNN. No aniversário dele, mandei bilhete</p><p>– A Lisboa de outras eras<br>Já livre da servidão<br>É feita de cem quimeras<br>De duzentos quem-me-deras<br>De trezentas mil esperas<br>Ardendo ao sol do verão.</p><p>ZÉ LIVREIRO, alfarrabista. Escreveu livro, Confissões de um livreiro (inspirado em Crónicas de um livreiro, de Martin Lathan), em que conta histórias curiosas da profissão. Como quando, certo dia, apareceu cliente pedindo</p><p>‒ Quero o livro daquela senhora que ganhou o Prêmio Nobel.</p><p>‒ Quem?</p><p>‒ Sara Mago.</p><p>José Paulo Cavalcanti Filho</p>"
}