{
  "slug": "noticias-de-portugal-16",
  "title": "NOTÍCIAS DE PORTUGAL",
  "date": "2025-10-17",
  "category": "Artigos",
  "author": "José Paulo Cavalcanti",
  "excerpt": "Lisboa. Seguem mais notícias da terrinha que, de alguma forma, lembram o Brasil.",
  "html": "<p>COLUNA DE 17.OUTUBRO.2025</p><p>NOTÍCIAS DE PORTUGAL</p><p>Lisboa. Seguem mais notícias da terrinha que, de alguma forma, lembram o Brasil.</p><p>ACESSIBILIDADE. O governo português anunciou grande programa para adaptar imóveis, seus, às necessidades dos que têm carências específicas. A findar em dezembro deste ano. O jornal Publico deu, na primeira página, o resultado de pesquisa que fez, até hoje, sobre a eficiência estatal:</p><p>– Em quatro anos, obras de acessibilidade chegam a dez de 1500 edifícios públicos.</p><p>Quase nada, então. A cara de nosso país.</p><p>APOSTAS. Manchete do Publico:</p><p>– Nunca se apostou nem se perdeu tanto dinheiro no jogo, em Portugal.</p><p>Não é só no Brasil, pois. Apenas no ano passado foram torrados na jogatina, por aqui, 24 bilhões de euros. Quase 140 bi em reais.</p><p>BALEIAS. Um grupo de Orcas atacou veleiro que naufragou, ao largo da Costa de Caparica, em Almada. E outra embarcação quase segue o mesmo destino, na Baia de Cascais. O portal “orcas.pt” já registrou mais de 70 ataques, só este ano. Uma espécie de vingança, parece, pela morte de companheiras em outros mares.</p><p>CABEÇAS. O português João Paulo Silva Oliveira, 56 anos, divulgou nas redes sociais vídeo em que diz:</p><p>‒ “Cada português que trouxer a cabeça de um brasileiro, desses zukes que vivem aqui em Portugal, estejam legais ou ilegais, cada cabeça que trouxer eu pago 500 euros”.</p><p>A reação foi rápida. Por pressão dos clientes, boa parte deles brasileiros, foi demitido da padaria em que trabalhava. E já está preso pelo Departamento de investigação e Ação Penal (DIAP) de Santa Maria de Feira, Aveiro. Apesar de tudo sugere-se, aos brasileiros que estiverem por aqui, ficar longe dele.</p><p>CELULARES, TELAS, PAPEL E CANETA. O ministro da Educação esclarece que “a proibição do uso do telemóvel é para alunos do público e do privado”. O que parece caracterizar uma tendência, em todos os países. Apesar disso, por aqui, segue um debate intenso. Primeira página do Publico diz:</p><p>– Diretores reagem a sanções: proibir não rima com educar.</p><p>Dentro, em longa matéria, “Diretores preferem sensibilização”. Indicando, ainda, que “Escolas vão definir sanções para alunos que usem smartphones”. Luiza, neta que estudou na Inglaterra, tinha marcado pela direção da escola os (poucos) horários em que podia usar. Vai acabar sendo assim, por todo o planeta. Agora, no Publico, se vê declaração do ex-ministro da Educação da Suécia (até junho), Johan Pehrson:</p><p>– “Fomos ingênuos”.</p><p>Seu país, pioneiro na digitalização, para ele deve ser uma “zona livre de smartphones e redes sociais”. E está a voltar, nas escolas públicas, papel e lápis. Como dinossauro, que não usa computadores e gasta uma caneta por semana, vejo isso com alegria.</p><p>CHAGPT. Portugal vai ter o seu que se chamará Amália. Só que o governo já deu ciência, aos da terrinha, que vai faltar um monte de aplicativos. Como Caixa de mensagens. O modelo será usado só em algumas aplicações da administração pública. Consternação geral, para os usuários.</p><p>COVID. O jornal eletrônico TSF anuncia preocupação do governo com “nova versão do vírus da Covid-19”. Deus do céu, não tem mais fim?</p><p>EDUCAÇÃO. O mesmo TSF dá manchete:</p><p>– Quase metade dos adultos portugueses só consegue compreender textos simples e curtos.</p><p>Por essas e outras o professor Carlos Ceia propõe a criação de um Partido da Educação. Segundo ele “um lugar seguro, civilizacional, capaz de transcender divisões ideológicas e reenquadrar o debate nacional”. Cristovam Buarque vai, creio, gostar dessa notícia.</p><p>ELEIÇÕES. Domingo ocorreram as eleições autárquicas. Para escolher prefeitos, no país todo. Aqui se chamam “Autarcas”. Não há Câmara de Vereadores, somente Conselheiros Municipais. Que custam nada. O mais impressionante, para brasileiros, são as apurações. No Brasil a grande vantagem das urnas eletrônicas, assim se diz, é que não temos que esperar dias pelos resultados. O que justifica a fortuna gasta em cada eleição. Pois bem. Aqui, os votos são nas células. Em papel. E, à noite do próprio domingo, já se tinha todos os resultados. Pode acreditar, amigo leitor.</p><p>GORDURA. Segundo El Pais, citado pelo Publico:</p><p>‒ Existem já mais de 100 novos candidatos a medicamentos para tratar a obesidade em testes.</p><p>O objetivo agora, em vez de injeções, é “um fármaco oral para emagrecer”. Que venham logo, nós gordos agradecemos.</p><p>GREVE. Nunca se viu isso, por aqui. O Publico anuncia, em primeira página, que</p><p>– Magistrados do Ministério Público anunciam greve de cinco dias.</p><p>Só para lembrar, e diferente do Brasil, grevistas em Portugal (como no resto do mundo) não recebem salários pelos dias não trabalhados. E trata-se de longo tempo, num país em que greves nunca passam de um dia.</p><p>HOSPITAIS. Segundo o TSF, “todos os hospitais passam a poder internar doentes em casa”. Chama-se, por aqui, Hospitalização Domiciliária. Só ano passado foram 110 mil internamentos. Os hospitais públicos têm equipes médicas que vão até os doentes, em suas casas. O sistema começou no Hospital Garcia de Orta (médico português), em Almada, e seus resultados são muito positivos. Unindo conforto do ambiente familiar, redução no risco de infecções hospitalares e melhorias na qualidade de vida dos doentes. Vale a pena ver isso melhor, para aplicar (ou não) no Brasil.</p><p>JOVENS. O Público dá manchete, em primeira página, que preocupa:</p><p>‒ Número de jovens até os 20 anos, nas prisões, subiu 45% desde 2019.</p><p>LIVROS. Miguel Esteves Cardoso dá, em sua coluna do Publico, receita infalível para quem tem que ler muito:</p><p>– Abro um ou dois livros, leio as primeiras duas páginas, mais duas páginas do meio, a última, e limito-me a verificar se fiquei com vontade de ainda ler.</p><p>Sugiro, a todos, cumprir esse roteiro.</p><p>MORTES. O Publico LX mostra estatística:</p><p>– Homens mais velhos com taxas mais altas de suicídio.</p><p>São, em média, 3 por dia. E a Coordenação da Saúde Mental até já divulgou telefone, para quem estiver deprimido, número 1411. Na frente dos casos está o Alantejo onde cresceu, em um ano, 9%. A taxa nacional em Portugal é de 9,8% casos, para 100 mil habitantes. Maior que a de nosso Brasil, só de 8%. Mas está por aqui também crescendo, em 2021 era só de 7.2%. Seja como for, Deus tenha pena dessas almas.</p><p>ORÇAMENTO. José Manuel Ribeiro, presidente da delegação portuguesa no Comitê das Regiões, dá declaração no TSF que bem poderia ser lida em Brasília:</p><p>‒ Especializamo-nos muito em como gastar. Agora temos que nos especializar em como competir.</p><p>OUTDOORS. Lisboa acaba de proibir cartazes políticos. Segundo o Autarca de lá (Prefeito no Brasil, como vimos), Carlos Moedas, trata-se de “poluição visual absolutamente indesejável”. Políticos se queixam de que seria “um ataque à liberdade democrática”. Será mesmo? Ou só prova de bom senso e bom gosto? Não acabou de todo ainda, nestas eleições de domingo passado, mas já diminuiu muito.</p><p>PIANISTA. A consagrada pianista portuguesa Maria João Pires, 80 anos, acabou de ganhar o grande Prêmio Europeu Helena Vaz da Silva 2025. Pena que teve um AVC. Está se tratando e deu, a seus admiradores, bela explicação do que iria fazer a partir de agora:</p><p>–  Lamento informar-vos que terei de me afastar dos palcos por algum tempo. Surgiu-me um problema de saúde cerebrovascular, que encaro como um sinal, talvez aviso. Vou dedicar este período a reencontrar o equilíbrio entre o corpo e o espírito, e a encontrar a alegria em me retirar, ler, meditar e aprender com as lições que a vida me quiser ensinar.</p><p>SANGUE. Descoberto, depois de 15 anos de pesquisas, um novo grupo sanguíneo – o Gwada Negativo, que só uma pessoa tem no planeta. Trata-se de mulher francesa nascida em Guadalupe, no Caribe. Os jornais daqui sugerem que faça um estoque grande, nos bancos de sangue; que, se por acaso precisar numa operação, não teria quem lhe doasse. Parece uma boa ideia.</p><p>ÚLTIMA NOTÍCIA, FUTEBOL. Jornais e televisões daqui dizem que José Mourinho, novo treinador do Benfica, é “o melhor do mundo”. E dizem também que “jogo do ano” se deu último sábado, em Alvalade (estádio do Sporting), quando Portugal venceu a Irlanda no fim da prorrogação, por 1 x 0, com gol de Rubem Alves. Depois de Cristiano Ronaldo, pouco antes, perder um pênalti.</p><p>Duas notícias erradas. Uma, porque maior técnico do planeta não é Mourinho, mas Hélio dos Anjos. Que deveria estar na seleção brasileira. Viva Hélio!!!</p><p>E jogo do ano foi outro, Náutico x Brusque, quando voltamos à série B. Um jogo épico. A verdadeira Batalha dos Aflitos. Por tudo, então, Viva o Timba!!!</p><p>José Paulo Cavalcanti Filho.</p>"
}