{
  "slug": "o-futuro-das-utopias-9",
  "title": "O FUTURO DAS UTOPIAS",
  "date": "2025-12-19",
  "category": "Artigos",
  "author": "José Paulo Cavalcanti",
  "excerpt": "COLUNA DE 19.DEZEMBRO.2025",
  "html": "<p>O FUTURO DAS UTOPIAS</p><p>Thomas Morus escreveu em latim sua Utopia, em 1516. A inspiração veio ao ler Mundus Novus (1504), de Américo Vespúcio, um navegador experiente que sabia escrever. Talvez o primeiro best-seller do mundo, com mais de 40 edições. Tanto sucesso fez que quando quiseram dar nome ao novo continente, que surgiu para o mundo em 12/10/1492, em vez de Colômbia (que seria o natural, por conta de Cristóvão Colombo), escolheram América (pela crença de ter sido uma descoberta dele, Américo Vespúcio).</p><p>Nesse livro, relata Vespúcio que 24 homens, mulheres e crianças, presos em uma feitoria de Cabo Frio, seguiriam como degredados para uma ilha – aquela que, depois, teria nome de um italiano que quase acabou com o pau-brasil do nosso Nordeste, Fernan di Norogna ‒ hoje, Fernando de Noronha. Daí veio a ideia, do inglês, para conceber uma outra ilha, a de Utopia.</p><p>Só que Morus logo depois, em 1535, perdeu a cabeça. Literalmente. Sem nem saber que aquelas pessoas sequer chegaram a viajar; e encontraram seu destino, longe da ilha que sonhou, pelas mãos de índios Termiminós chefiados por Arariboia. Mais tarde, 400 anos depois de sua morte (em 1935), Morus foi canonizado e virou santo, mas essa é outra história.</p><p>A partir dele, muitas outras utopias foram sendo criadas. Quando o mundo era maior, concebidas como um lugar distante – Anidro, Acórea, Eldorado, Ilhas Afortunadas. Mais tarde, passou a ser apenas um outro tempo – a sociedade dos homens de bem, de Proudhon; a Nova Atlântida, na ilha de Bensalém, do filósofo Francis Bacon; a sociedade sem regras, de Bakunim; a sociedade sem classes, de Marx e Engels.</p><p>Bom lembrar, por fim, a da igreja católica. Mais competente de todas, que promete um outro lugar (o Paraíso) em um outro tempo (depois do Juízo Final). Aldo Moflley contou prá lá de duas mil delas. “Dolorosas utopias de todos os filósofos do mundo”, segundo Raul de Leôni em seu poema Crepuscular (do livro Luz mediterrânea).</p><p>No capítulo das utopias brasileiras, mais conhecida é a de Bandeira, sua Pasárgada – em que há camas e mulheres a escolher. Mas, apesar de muito apreciar o poeta do Recife, prefiro a utopia que Guilherme de Figueiredo concebeu em seu Viagem a Altemburgo. Dando-se então que, por muito gostar desse curioso conto, não resisti à tentação de reescrevê-lo. E tantas vezes o fiz que já nem sei, hoje, de quem é cada pedaço. Faz mal não, o que prestar é dele e o resto meu.</p><p>Seja como for, nesse país imaginário, tudo funciona bem. Militares por exemplo, que sempre querem chegar ao poder, em Altemburgo começam as carreiras como Marechal. A partir daí, para cada vez que tentarem ser Presidente da República, ou depois de cada ato de bravura praticado, perdem um posto, até findar suas carreiras como soldado raso. Pra aprender a ficar quietos.</p><p>Criminosos violentos e irrecuperáveis, outro exemplo, são obrigados a tomar uma “injeção de bondade”; após o que passam a viver em santidade, com vidas castas e puras de dar inveja a Madre Tereza de Calcutá. Até que, no máximo em quatro anos, acabam todos mortos. De tédio.</p><p>Nesse lugar perfeito, cumpre ver também a solução encontrada para os males da saúde. Simples e prática, como tudo em Altemburgo. Médicos, por lá, são os profissionais mais bem remunerados. Com direito a resolver tudo, na vida dos seus pacientes. Inclusive recomendando regimes cruéis e exercícios insensatos – como o das esteiras, em que se anda mais de hora pra chegar onde já se está. Por conta de lipídios e colesteróis, dizem sempre, como se fosse uma desculpa respeitável.</p><p>Voltando aos médicos, remédios apenas quando os pacientes precisem. Poucos, de preferência. E operações, apenas se forem mesmo necessárias. Problema é só quando morre um desses pacientes; posto que então, e simplesmente, eles não recebem o salário do mês. Assim se explicando porque nos velórios, algumas vezes até mais que as viúvas, médicos sempre choram desconsoladamente.</p><p>E com tantas utopias no mercado, em um fim de ano como este em que estamos, não resisto em dizer a minha. Um lugar que não é imaginário, como Pasárgada ou Altemburgo, mas real. Nosso querido Brasil. E a utopia é ver esse país majestoso se reencontrar com sua história.</p><p>Um país menos radicalizado. Mais parecido com aquele habitado por “homens cordiais”, como sonhado por Sérgio Buarque de Holanda (no seu Raízes do Brasil). Em que possamos conviver bem, mais fraternalmente, respeitando as opiniões dos que nos são próximos e não pensam como nós.</p><p>É o presente que desejo receber nesse Natal. Algo impossível? Talvez. Mas devemos seguir nessa trilha. E lembro do amigo Eduardo Galeano que vivia repetindo uma definição de Fernando Birri</p><p>‒ A utopia está lá no horizonte. Me aproximo dois passos e se afasta dois passos. Caminho dez passos e o horizonte corre dez passos. Por mais que eu caminhe, jamais o alcançarei. Para que serve a utopia? Serve para isso: para que eu não deixe de caminhar.</p><p>Essa é a utopia que sonho. Um caminhar que não finde nunca. Para que possamos construir e reconstruir, sempre, nosso futuro. Na linha dos Provérbios e Cantares, de Antonio Machado, poeta do rio Guadalquivir,</p><p>‒ Caminhante não há caminhos, caminhos se fazem no andar.</p><p>Bom Natal, amigos. Caminhando, sempre em frente, na direção de um Brasil parecido com o de nossas raízes. Mais decente. Sobretudo mais solidário. E mais fraterno. Abraços, então, para todos e para cada um.</p><p>José Paulo Cavalcanti Filho</p>"
}