{
  "slug": "o-quarto-de-fernando-pessoa-15",
  "title": "O QUARTO DE FERNANDO PESSOA",
  "date": "2025-10-10",
  "category": "Artigos",
  "author": "José Paulo Cavalcanti",
  "excerpt": "Lisboa. Semana passada falei do amigo Fernando Pessoa. E como estamos na sua cidade, para ele só “uma eterna verdade vazia e perfeita” (Lisbon Revisited I), já digo que, durante os 10 anos que consumi escrevendo as 800 páginas de Fernando Pessoa, uma quase autobiografia, fui a Lisboa (exatamente) 30 vezes.",
  "html": "<p>COLUNA DE 10.OUTUBRO.2025</p><p>O QUARTO DE FERNANDO PESSOA</p><p>Lisboa. Semana passada falei do amigo Fernando Pessoa. E como estamos na sua cidade, para ele só “uma eterna verdade vazia e perfeita” (Lisbon Revisited I), já digo que, durante os 10 anos que consumi escrevendo as 800 páginas de Fernando Pessoa, uma quase autobiografia, fui a Lisboa (exatamente) 30 vezes.</p><p>Nada a reclamar, ao contrário. Foi sempre bom. E trata-se do livro, sobre Pessoa, mais vendido e mais traduzido no mundo (12 países). Digo só para me gabar, deve ser a idade.</p><p>Nessas idas e vindas, deram-se fatos pitorescos. Relato aqui só um, entre muitos. Quando pretendi visitar o quarto em que viveu, ainda criança, no Largo de São Carlos.</p><p>O endereço do apartamento era número 4 de polícia, assim se diz ainda hoje, quarto andar esquerdo (de quem sai do elevador ou da escada). O edifício pertencia, então, à Fidelidade Mundial Seguros. Cheguei na portaria, mostrei os rascunhos do livro e pedi para subir. O porteiro, Fernando José da Costa Araújo, respondeu sem nenhuma simpatia</p><p>‒ Não tenho autorização para deixar o sr. dr. subir.</p><p>‒ Por favor, gostaria de falar com o diretor da empresa ou sua secretária.</p><p>‒ O sr. dr. deve se dirigir à Sede.</p><p>‒ Por favor, informe o telefone.</p><p>‒ Não tenho autorização para isso.<br>‒ Pode emprestar (apontei) as Páginas Amarelas?</p><p>‒ Não.</p><p>Ocorre que, precisamente após sua última frase, abriu a porta do elevador. Bem na minha frente. Então lhe disse</p><p>– Por favor chame a polícia para me prender que, sem sua autorização, estou subindo ao quarto andar.</p><p>E subi mesmo. Para ver o Tejo brilhando em duas janelas de seu quarto. E o sino da minha aldeia tocando, em frente, no outro lado da Rua Serpa Pinto. Pessoa lembra dele em poema famoso (sem título, sem data):</p><p>‒ Ó sino da minha aldeia,<br>Dolente na tarde calma,<br>Cada tua badalada<br>Soa dentro da minha alma.</p><p>E é tão lento o teu soar,<br>Tão como triste da vida,<br>Que já a primeira pancada<br>Tem o som de repetida.</p><p>Por mais que me tanjas perto<br>Quando passo, sempre errante,<br>És para mim como um sonho.<br>Soas-me na alma distante.</p><p>A cada pancada tua<br>Vibrante no céu aberto,<br>Sinto mais longe o passado,<br>Sinto a saudade mais perto.</p><p>Nenhuma dúvida de ser aquele mesmo. “O sino da minha aldeia é o da Igreja dos Mártires, ali no Chiado” (Pessoa, carta de 11/12/1931 para Gaspar Simões, amigo e depois biógrafo). Única que conheço onde os sinos ficam não à frente, mas nos fundos. Ao sair do elevador, na volta, o segurança estava com cara de poucos amigos</p><p>‒ O sr. dr. subiu sem minha autorização?</p><p>‒ Foi.</p><p>‒ E agora, o que hei de fazer?</p><p>‒ O sr. chama a polícia, vou sentar, esperamos e ela decide se me prende. Ou o senhor me deixa ir.</p><p>‒ Não sei, sr. dr.</p><p>‒ Eu sei.</p><p>Dito isto, lhe dei boa tarde e fui embora. Deu tudo certo. Graças. Adeus.</p><p>José Paulo Cavalcanti Filho</p>"
}