{
  "slug": "por-uma-corte-constitucional-ja-12",
  "title": "POR UMA CORTE CONSTITUCIONAL, JÁ!!!",
  "date": "2025-12-12",
  "category": "Artigos",
  "author": "José Paulo Cavalcanti",
  "excerpt": "O Supremo Tribunal Federal tem dois problemas graves, um por dentro do outro, um estrutural e outro conjuntural. A eles, em breves linhas:",
  "html": "<p>POR UMA CORTE CONSTITUCIONAL, JÁ!!!</p><p>O Supremo Tribunal Federal tem dois problemas graves, um por dentro do outro, um estrutural e outro conjuntural. A eles, em breves linhas:</p><p>PROBLEMA ESTRUTURAL. O Supremo julga casos demais, quando o que deveria era seguir a regra das Cortes Constitucionais importantes no Primeiro Mundo. Basta ver como julgaram, no ano passado: Estados Unidos, 80 casos; França, 80; Inglaterra, 82; Alemanha, 90; Canadá, para muitos o melhor sistema judiciário do mundo, ainda menos, 44. Com a Supreme Court of Canada se reunindo em janeiro, abril e outubro, para julgar apenas causas revestidas de public importance ‒ segundo Gentili (Protective Rights in a Worldwide Rights Culture).</p><p>Enquanto isso no Brasil, segundo a internet (com indicação “dados do STF”), são “aproximadamente 114 mil”. O CNJ deveria fornecer um número exato, afinal sua função é exercer algum tipo de controle sobre essa atividade, mas ninguém tenha esperança nisso. Que, no seu site, apenas se vê “cerca de 110 mil”.</p><p>A consequência nefasta desse número pantagruélico de casos é o excesso de decisões monocráticas tomadas pelo Supremo. Simplesmente porque não funcionaria, sem elas. O CNJ não sabe quantas foram. Ou não diz. Algo ruim, nos dois casos. Como se tivéssemos que escolher entre inércia (não se dar a esse trabalho) e prepotência (o considerar que isso não interessa a ninguém).</p><p>Por sorte o Ministro Barroso nos salvou ao dizer em discurso recente, numa espécie de Prestação de Contas por sua gestão na presidência da Casa, terem sido no ano passado exatos 92.805 casos.</p><p>Grave, aqui, é que decisões monocráticas existem só no Brasil. E em nenhum outro dos 193 Estados Membros da ONU. Vale explicar um ponto. É que nos Estados Unidos e na Grã-bretanha, em situações de extrema gravidade e urgência, quando não esteja reunida a corte, pode o ministro plantonista decidir. Mas essa decisão fica sem aplicação, até que seja convocado o plenário para deliberar sobre o caso. E vale, apenas, se a maioria (usualmente a totalidade) da Corte aprovar.</p><p>Ninguém decide sozinho, pois, essa é a regra de ouro para todos os tribunais do planeta (menos em nosso Supremo, talvez por se considerar melhor que os outros). Dado não fazer sentido, numa Democracia moderna, tanto poder concentrado em apenas uma pessoa.  Devendo as decisões nesses outros países serem todas, sempre, coletivas. Não de um Ministro, apenas, mas do Tribunal como uma coletividade.</p><p>Sem contar que o Supremo, nos tempos atuais, deseja ir ainda mais longe. Faz pouco, por exemplo, enviou ofício a todos os tribunais recomendando que, “nos feitos representativos de controvérsia, ainda que se vislumbre questão meramente infraconstitucional, seja admitido o Recurso Extraordinário”. A fim de permitir o pronunciamento do Supremo sobre a existência, ou não, de matéria constitucional em cada caso. Eventualmente, com Repercussão Geral. O que significa mais casos. E mais decisões monocráticas.</p><p>Agora, vamos à outra questão.</p><p>PROBLEMA CONJUNTURAL. Tudo começou com Prudente de Moraes e Ruy Barbosa, ao redigir a Constituição de 1891. Preocupados com o fim caótico do Império, e o início também caótico da República, decidiram recriar o Poder Moderador, até então exercido por Pedro II – que, com seu enorme bom senso, garantiu estabilidade ao país naquela quadra histórica conturbada. Esse papel foi por eles atribuído ao Supremo. Que, além de decidir questões da Constituição, também passou a ser instância revisora do Poder Judiciário. Como se dava com Pedro II; quando, por exemplo, comutou todas as condenações com penas de morte depois do caso Mota Coqueijo. <br> Fosse pouco ainda se auto-outorgou o Supremo, bem além disso, o papel de Poder Legislativo. E de Poder Executivo. Todos sabemos, tantas foram as decisões, nem será preciso dar exemplos. E as últimas, senhores, são estelares.</p><p>O ministro Dias Toffoli, por exemplo, decidiu que o caso do Banco Master é dele ‒ a partir de uma filigrana, pouco séria, de que haveria contrato do banqueiro com um Deputado, no meio da papelada, o que garantiria Foro Privilegiado. Quando esse Deputado nem investigado é. Qual contrato?, ninguém sabe. O que diz?, também ninguém sabe. Nem saberá; que paira, sobre o processo, um estranhíssimo “Sigilo Absoluto” decretado pelo ministro. O mesmo que anda era jatinhos particulares do Banco Master, em conversas secretas com Augusto Arruda Botelho, advogado de Daniel Vorcaro, dono do jatinho e do Banco.</p><p>Fosse pouco, o ministro Gilmar Mendes não aceita que o povo requeira no Senado o impeachment dele e de seus colegas, como regulado na Constituição (art. 52, II) e na Lei 1.079, de 10/04/1950 (arts. 6º e 7º). E o dito art. 52, quando se use a sua mirabolante interpretação, nos leva a uma impossibilidade absoluta. Que ministros do Supremo, Advogado Geral da União e Procurador Geral da República estão, no tal artigo de nossa Constituição, indissoluvelmente juntos em casos de impeachment. Agora, segundo o ministro, só poderão ser julgados pelo Senado se um deles (o PGR) aceitar denunciar qualquer dos três. Inclusive o próprio. Não é uma interpretação séria, amigo leitor, perdão. Como ensina o Eclesiastes (1.2.), “Tudo é vaidade”.</p><p>Fosse pouco, há também outros problemas. Como o espiral de um poder absoluto que passou a habitar o mais íntimo de cada um dos Ministros, convertendo o tribunal em um conglomerado formado por 11 capitanias hereditárias independentes. Que decide o que quiser, como quiser, e sem nenhum limite. Num crescendo. Virou regra. Com todos protegidos pelo corporativismo, onde nenhum Ministro admite questionar decisões dos demais. Garantindo, assim, que suas próprias decisões também não o sejam.</p><p>Sem contar que em vez de irem ao Supremo os mais respeitados juristas do país, o que vemos hoje é uma procissão enfadonha de advogados e amigos íntimos do Presidente, integrando aquela Casa sobretudo para lhes emprestar apoio político, em evidente falta de respeito a seu passado.</p><p>Só para não esquecer, falta uma notícia de arrepiar. Que a jornalista Malu Gaspar, de O Globo, informa haver contrato prevendo “pagamento de R$ 129 milhões em 3 anos ao escritório da mulher e dos filhos de Alexandre de Moraes”. E todos no Supremo acham isso natural. Ser ministro é algo bom, financeiramente, para a família (e o próprio ministro, claro). E nem apenas com ele, que muitos dos outros ministros tem também seus próprios escritórios por trás. Perdão, senhores, mas isso, em uma dimensão ética, também não está certo.</p><p>COMO FAZER PARA SUPERAR ESSES DOIS PROBLEMAS? Antes de seguir no tema é preciso recusar, veementemente, proposta (que vem sendo apresentada por alguns grupos) de fechar o Supremo, recorrendo à força, o que nenhum espírito democrático pode admitir, pois nada seria pior que a volta da Ditadura. A questão, então, passa a ser a de buscar uma solução adequada, madura, para o Brasil de hoje. E o curioso é que ela existe.</p><p>Fazer com que o Supremo seja semelhante a todas as demais Cortes Constitucionais democráticas do mundo. Simples assim. O que nos remete somente a dois pontos que deveriam ser alterados:</p><p>PRIMEIRO PONTO. O Supremo passa a ser apenas uma Corte Constitucional. Como todos os demais tribunais similares, nos países democráticos. Julgando menos casos, somente os que interfiram na Constituição. Deixando de ser instância revisora de outros tribunais. E sem admitir mais decisões monocráticas, claro.</p><p>Claro que podemos ter problemas. Com o Supremo declarando que as novas regras, definidas pelo Congresso para a Constituição, seriam inconstitucionais. E não valeriam. Não seria caso único, no mundo.</p><p>Na Índia, por exemplo, e apesar de a Constituição estabelecer que o presidente deve indicar os ministros da Corte Suprema, foi ela quem decidiu, há mais de 20 anos, que um collegium formado pelo Presidente da Corte e pelos quatro ministros mais antigos é que escolheria seus novos membros. Proposta de um colegiado mais plural chegou a ser aprovada, pelo Parlamento, em 2014. Mas foi derrubada, um ano depois, pelo próprio Supremo. Que a considerou “inconstitucional”. Qualquer semelhança com o Brasil não se deve ter como coincidência. Mas será que nossos ministros iriam ter coragem de nos converter em uma nova Índia?, eis a questão.</p><p>SEGUNDO PONTO. A partir de quando for uma Corte assim, última instância das causas infraconstitucionais passa a ser o STJ. Inclusive nos casos de Habeas Corpus. Com enormes vantagens para o funcionamento da Justiça, no país. Diminuindo a duração dos processos e reduzindo uma instância, para início do cumprimento das penas. Reduzindo a impunidade que virou regra, em nosso país. E permitindo que o Supremo passe a se ocupar apenas da Constituição, função típica de uma Corte Constitucional.</p><p>O CNJ e o Supremo deveriam zelar para que a Constituição fosse respeitada. Mas, como dizia um antigo presidente da Suprema Corte dos Estados Unidos. Charles Evans Hugues, Constitution is what the judge say it is (Constituição é aquilo que o juiz diz que é).</p><p>CONCLUSÃO. Importante é que mudança como essa, aqui proposta, para funcionar requer apenas alteração da Constituição (via PEC). Vontade política. E pode ser feita sem maiores problemas, ainda quando os poderosos Ministros do Supremo não gostem e tentem trazer para seu curul (aquela poltrona em que sentam) alguns partidos políticos que se acostumaram a lhes usar nas suas demandas. Que contra egos, ou questões menores, o interesse coletivo deve prevalecer. Sempre. Em resumo, pode ser feito. E deve. Por ser o melhor, sem dúvida, para nosso Brasil.</p><p>José Paulo Cavalcanti Filho</p>"
}
