{
  "slug": "regras-de-vida-14",
  "title": "REGRAS DE VIDA",
  "date": "2025-10-03",
  "category": "Artigos",
  "author": "José Paulo Cavalcanti",
  "excerpt": "Lisboa. Já que ando por aqui, na terrinha, lembro que na Revista de Comércio e Contabilidade, que dirigiu com o cunhado Cetano Dias (6 números), o poeta Fernando Pessoa constatou que “estão cheias as livrarias de todo o mundo de livros que ensinam a viver”.",
  "html": "<p>REGRAS DE VIDA</p><p>Lisboa. Já que ando por aqui, na terrinha, lembro que na Revista de Comércio e Contabilidade, que dirigiu com o cunhado Cetano Dias (6 números), o poeta Fernando Pessoa constatou que “estão cheias as livrarias de todo o mundo de livros que ensinam a viver”.</p><p>Apesar da ironia com que trata textos assim, em numerosos papéis escreve suas próprias Regras de Vida ‒ reproduzindo escritos, sobretudo religiosos, que professam os caminhos do bom proceder. Ou antecipando Manuais de Auto-Ajuda que tanto sucesso fariam, mais tarde. Como essas:</p><p>1. Trabalhar com nobreza.</p><p>2. Esperar com sinceridade.</p><p>3. Sentir as pessoas com ternura.</p><p>4. Não tenhas opiniões firmes, nem creia demasiadamente no valor das tuas opiniões.</p><p>5. Sê tolerante, porque não tens certeza de nada.</p><p>6. Não julgues ninguém porque não vês os motivos, mas sim os atos.</p><p>7. Espera o melhor e prepara-te para o pior.</p><p>8. Não mates nem estragues, porque não sabes o que é a vida, exceto que é um mistério.<br>9. Não queiras reformar nada, porque não sabes a que leis as coisas obedecem.</p><p>10. Faz por agir como os outros e pensar diferentemente deles.</p><p>No Desassossego diz “Para que um homem seja distintivamente e absolutamente moral, tem que ser um pouco estúpido. Para que um homem possa ser absolutamente intelectual, tem que ser um pouco imoral”. Cumprindo, então, “reduzir as necessidades ao mínimo, para que em nada dependamos de outrem”. Talvez porque “o escrúpulo é a morte da ação”.</p><p>A sobrinha-neta Isabel Murteira França testemunha: “O Fernando era assim; tinha sempre mil planos, mil ideias, esboços e, realmente, muitos não chegava a concretizar. O seu espírito, tantas vezes quase frágil, perdia-se na amargura de seu desassossego interior”.</p><p>Confirmando, Pessoa diz pertencer à seita dos adiistas e ser autenticamente futurista no sentido de deixar tudo para manhã” (talvez referência à seita dos adeistas ‒ segundo a qual os muitos deuses seriam figuração de um único deus, maior e superior). Num texto inédito até 1979, em inglês (publicado na revista História, de O Jornal), mais rules of life (regras da vida) vão surgindo (traduzo e resumo):</p><p>1. Faça o menos possível de confidências. Melhor não as fazer mas, se fizer alguma, faça com que sejam falsas ou vagas.<br>2. Sonhe tão pouco quanto possível, exceto quando o objetivo direto do sonho seja um poema ou produto literário.</p><p>3. Estude e trabalhe.</p><p>4. Tente e seja tão sóbrio quanto possível, antecipando a sobriedade do corpo com a sobriedade do espírito.</p><p>5. Seja agradável apenas para agradar, e não para abrir sua mente ou discutir abertamente com aqueles que estão presos à vida interior do espírito.</p><p>6. Cultive concentração, tempere a vontade, torne-se uma força ao pensar de forma tão pessoal quanto possível, que na realidade você é uma força.</p><p>7. Considere quão poucos são os amigos reais que tem, porque poucas pessoas estão aptas a serem amigas de alguém. Tente seduzir pelo conteúdo do seu silêncio.</p><p>8. Aprenda a ser expedito nas pequenas coisas, nas coisas usuais da vida mundana, da vida em casa, de maneira que elas não o afastem de você.</p><p>9. Organize a sua vida como um trabalho literário, tornando-a tão única quanto possível.</p><p>10. Mate o assassino.</p><p>Essa última regra se refere a passagem que traduziu num livro de Helena Petrovna Blavatsky (A voz do silêncio). É que, para madame Blavatsky, “a mente é o grande assassino do real”; pregando, ao fim, que “o discípulo mate o assassino”.</p><p>Em resumo, para ele, “cada um de nós, a sós consigo no seu silêncio de ser um ser, tem uma personalidade inexprimível que nenhuma palavra pode dar, que o mais expressivo dos olhares não interpreta”; e, assim, “repudiei sempre que me compreendessem. Ser compreendido é prostituir-me. Prefiro ser tomado a sério como o que não sou”. E era, sem dúvida possível, um gênio absoluto. Por isso, e para sempre, viva Pessoa!!!</p><p>José Paulo Cavalcanti Filho</p>"
}